<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
▁the	-6
▁o	-7
re	-8
▁b	-9
▁m	-10
ou	-11
ed	-12
▁I	-13
nd	-14
ha	-15
it	-16
▁f	-17
er	-18
▁to	-19
ing	-20
is	-21
en	-22
▁c	-23
or	-24
on	-25
▁of	-26
▁d	-27
as	-28
▁and	-29
▁p	-30
▁n	-31
ll	-32
at	-33
ar	-34
an	-35
▁in	-36
▁l	-37
▁h	-38
▁be	-39
om	-40
es	-41
ot	-42
ut	-43
▁g	-44
▁ha	-45
ow	-46
▁he	-47
hat	-48
▁was	-49
▁"	-50
ld	-51
▁th	-52
gh	-53
id	-54
le	-55
▁it	-56
▁on	-57
ch	-58
▁T	-59
ay	-60
▁st	-61
et	-62
▁e	-63
ce	-64
▁y	-65
ent	-66
▁re	-67
ly	-68
ve	-69
▁me	-70
se	-71
ght	-72
ir	-73
▁that	-74
oo	-75
ith	-76
▁as	-77
al	-78
im	-79
▁r	-80
▁with	-81
▁my	-82
ould	-83
▁not	-84
st	-85
ad	-86
▁S	-87
ion	-88
▁u	-89
ct	-90
her	-91
▁you	-92
▁for	-93
▁is	-94
ke	-95
▁The	-96
ight	-97
▁an	-98
▁at	-99
ur	-100
▁we	-101
▁wh	-102
am	-103
ic	-104
▁but	-105
▁or	-106
ter	-107
ac	-108
."	-109
if	-110
ro	-111
ver	-112
▁su	-113
▁had	-114
▁so	-115
▁this	-116
out	-117
ome	-118
pp	-119
qu	-120
▁A	-121
▁would	-122
▁P	-123
red	-124
ard	-125
▁te	-126
▁his	-127
▁sh	-128
▁se	-129
▁by	-130
▁W	-131
▁H	-132
ra	-133
ine	-134
▁ab	-135
▁fr	-136
▁have	-137
▁one	-138
▁sa	-139
▁fe	-140
▁li	-141
▁him	-142
ect	-143
▁R	-144
irt	-145
ked	-146
▁k	-147
ation	-148
hen	-149
hing	-150
▁all	-151
▁go	-152
▁Sh	-153
ill	-154
art	-155
cu	-156
▁out	-157
ess	-158
▁do	-159
▁they	-160
▁if	-161
▁no	-162
ore	-163
▁ne	-164
own	-165
▁K	-166
▁up	-167
▁Red	-168
▁Shirt	-169
..	-170
ame	-171
ain	-172
all	-173
▁there	-174
▁wor	-175
▁from	-176
▁B	-177
ool	-178
▁de	-179
▁any	-180
▁about	-181
▁M	-182
▁said	-183
▁them	-184
em	-185
ong	-186
▁whi	-187
ant	-188
▁ro	-189
ri	-190
ud	-191
llow	-192
ound	-193
un	-194
cup	-195
ak	-196
▁were	-197
▁hou	-198
▁like	-199
us	-200
ake	-201
ind	-202
il	-203
▁C	-204
os	-205
▁are	-206
cupine	-207
ig	-208
orcupine	-209
op	-210
chool	-211
▁fa	-212
▁j	-213
▁Porcupine	-214
ood	-215
,"	-216
ul	-217
ive	-218
▁school	-219
yo	-220
▁sp	-221
ble	-222
▁can	-223
ack	-224
▁ex	-225
▁com	-226
▁al	-227
acher	-228
um	-229
ang	-230
ok	-231
▁who	-232
▁when	-233
ther	-234
▁af	-235
ust	-236
▁man	-237
▁get	-238
ers	-239
▁le	-240
▁tr	-241
▁un	-242
▁room	-243
ag	-244
han	-245
one	-246
▁con	-247
▁some	-248
▁which	-249
wn	-250
▁G	-251
▁O	-252
ough	-253
▁did	-254
▁say	-255
?"	-256
▁v	-257
ist	-258
ci	-259
est	-260
▁bec	-261
▁pro	-262
lf	-263
▁teacher	-264
au	-265
▁pr	-266
ven	-267
ass	-268
ber	-269
▁If	-270
▁kn	-271
▁tw	-272
▁been	-273
ous	-274
▁house	-275
▁what	-276
res	-277
▁could	-278
▁qu	-279
ought	-280
▁N	-281
▁He	-282
▁ag	-283
▁int	-284
--	-285
and	-286
hed	-287
▁work	-288
ate	-289
▁wr	-290
▁such	-291
▁fellow	-292
we	-293
ree	-294
▁she	-295
ide	-296
ject	-297
lo	-298
ents	-299
ap	-300
▁more	-301
▁stud	-302
▁am	-303
▁app	-304
pt	-305
▁Y	-306
ast	-307
ish	-308
ite	-309
ie	-310
ime	-311
nder	-312
ice	-313
▁It	-314
▁Pro	-315
▁loo	-316
▁will	-317
▁bo	-318
▁other	-319
▁po	-320
berg	-321
lown	-322
uten	-323
▁may	-324
▁should	-325
utenberg	-326
ck	-327
ep	-328
way	-329
▁day	-330
▁pl	-331
ry	-332
ity	-333
ort	-334
▁her	-335
▁Clown	-336
▁time	-337
very	-338
▁old	-339
▁way	-340
ash	-341
▁off	-342
urn	-343
nt	-344
▁F	-345
are	-346
▁back	-347
▁Gutenberg	-348
ure	-349
▁than	-350
th	-351
ink	-352
here	-353
ving	-354
▁only	-355
▁right	-356
▁their	-357
▁co	-358
▁going	-359
▁thought	-360
ach	-361
▁prin	-362
▁Project	-363
▁students	-364
ally	-365
te	-366
ary	-367
▁Ki	-368
able	-369
▁two	-370
▁asked	-371
el	-372
ated	-373
▁night	-374
▁On	-375
self	-376
other	-377
▁Kiyo	-378
▁make	-379
▁after	-380
ub	-381
▁D	-382
ade	-383
▁Th	-384
▁ac	-385
▁br	-386
▁gr	-387
▁us	-388
ance	-389
▁see	-390
▁head	-391
▁know	-392
▁don	-393
▁how	-394
ose	-395
ved	-396
▁cl	-397
▁But	-398
▁res	-399
pl	-400
!"	-401
cip	-402
ick	-403
▁fo	-404
▁might	-405
▁princip	-406
▁ad	-407
ared	-408
▁come	-409
▁start	-410
▁E	-411
,--	-412
▁bl	-413
omet	-414
▁mat	-415
▁your	-416
▁three	-417
▁principal	-418
hi	-419
ans	-420
▁down	-421
▁even	-422
▁made	-423
▁part	-424
itt	-425
▁bet	-426
▁dis	-427
▁appe	-428
ge	-429
alk	-430
ign	-431
uch	-432
▁mo	-433
▁cou	-434
▁let	-435
▁over	-436
og	-437
tm	-438
imp	-439
ory	-440
▁ar	-441
▁somet	-442
ied	-443
led	-444
▁into	-445
▁want	-446
ull	-447
....	-448
▁pre	-449
▁think	-450
▁face	-451
▁much	-452
▁told	-453
ff	-454
ever	-455
▁fir	-456
▁ret	-457
thing	-458
▁then	-459
ark	-460
ence	-461
▁dec	-462
▁Then	-463
▁seem	-464
co	-465
▁L	-466
ause	-467
ings	-468
▁beg	-469
▁has	-470
▁This	-471
▁1	-472
ace	-473
ling	-474
okyo	-475
ress	-476
▁hot	-477
▁our	-478
▁own	-479
▁wat	-480
▁again	-481
▁something	-482
reat	-483
▁rem	-484
▁came	-485
▁take	-486
so	-487
▁In	-488
▁far	-489
▁sha	-490
▁Tokyo	-491
ty	-492
ise	-493
ner	-494
▁ke	-495
ition	-496
▁When	-497
▁call	-498
▁good	-499
ady	-500
ger	-501
▁en	-502
ered	-503
▁inc	-504
aking	-505
......	-506
▁first	-507
ab	-508
mp	-509
orm	-510
fore	-511
ather	-512
▁long	-513
▁tell	-514
▁went	-515
▁better	-516
ere	-517
ire	-518
pect	-519
▁str	-520
▁away	-521
▁just	-522
▁sure	-523
▁town	-524
ath	-525
▁sm	-526
pped	-527
▁ent	-528
quash	-529
▁kind	-530
▁before	-531
▁looked	-532
iz	-533
not	-534
▁cha	-535
▁now	-536
▁heard	-537
ell	-538
erm	-539
row	-540
ubb	-541
ment	-542
▁They	-543
▁What	-544
▁here	-545
▁board	-546
▁under	-547
ily	-548
▁ans	-549
▁too	-550
ubbard	-551
▁being	-552
▁where	-553
▁wrong	-554
▁Squash	-555
▁without	-556
▁No	-557
ious	-558
less	-559
▁You	-560
ction	-561
▁many	-562
▁once	-563
▁same	-564
▁well	-565
▁return	-566
▁Hubbard	-567
ng	-568
ase	-569
ince	-570
ward	-571
▁And	-572
▁cop	-573
▁matter	-574
▁because	-575
od	-576
pe	-577
ord	-578
ped	-579
▁As	-580
▁pe	-581
▁hand	-582
▁pers	-583
▁place	-584
▁letter	-585
ook	-586
▁ho	-587
▁ra	-588
▁sc	-589
ited	-590
▁lau	-591
▁yen	-592
▁days	-593
▁look	-594
▁myself	-595
ft	-596
lt	-597
xt	-598
ars	-599
ced	-600
▁So	-601
ised	-602
ried	-603
▁spe	-604
▁show	-605
▁There	-606
▁saying	-607
▁anything	-608
idd	-609
per	-610
▁sw	-611
▁vo	-612
isha	-613
ying	-614
▁aff	-615
▁des	-616
▁ser	-617
▁talk	-618
▁having	-619
ank	-620
oss	-621
ron	-622
ves	-623
▁1.	-624
▁op	-625
cess	-626
▁Kog	-627
▁sat	-628
▁set	-629
ating	-630
▁class	-631
▁every	-632
▁never	-633
▁while	-634
ho	-635
hy	-636
rib	-637
aper	-638
▁har	-639
▁new	-640
▁Koga	-641
▁left	-642
▁very	-643
▁follow	-644
▁seemed	-645
air	-646
ies	-647
lic	-648
ted	-649
side	-650
tain	-651
ting	-652
▁add	-653
▁imp	-654
▁thr	-655
▁must	-656
▁person	-657
▁teachers	-658
▁(	-659
aid	-660
ave	-661
▁Mr	-662
ened	-663
lect	-664
▁bad	-665
▁bel	-666
▁comp	-667
ix	-668
ful	-669
ife	-670
▁To	-671
▁ye	-672
hile	-673
▁ind	-674
▁sen	-675
▁care	-676
▁those	-677
▁trans	-678
▁watch	-679
na	-680
ya	-681
▁U	-682
▁[	-683
iff	-684
ined	-685
▁Mad	-686
▁reg	-687
▁sal	-688
▁wom	-689
▁dang	-690
▁dist	-691
▁felt	-692
ations	-693
▁count	-694
▁found	-695
▁these	-696
▁works	-697
▁became	-698
▁started	-699
li	-700
day	-701
ons	-702
ont	-703
▁We	-704
That	-705
cept	-706
ired	-707
▁att	-708
▁che	-709
▁half	-710
▁midd	-711
▁soon	-712
▁took	-713
▁upon	-714
▁salary	-715
▁through	-716
ue	-717
▁J	-718
You	-719
age	-720
bod	-721
ott	-722
ult	-723
urp	-724
arly	-725
body	-726
▁Bad	-727
▁its	-728
▁ref	-729
▁saw	-730
▁give	-731
▁hard	-732
▁mind	-733
▁pass	-734
▁began	-735
▁cannot	-736
▁nothing	-737
az	-738
po	-739
ged	-740
▁lo	-741
ning	-742
oney	-743
▁She	-744
▁red	-745
▁tra	-746
ement	-747
ither	-748
ribut	-749
▁comm	-750
▁hour	-751
▁keep	-752
▁next	-753
▁prov	-754
▁elect	-755
▁quite	-756
▁still	-757
▁Badger	-758
aw	-759
san	-760
▁gl	-761
▁gu	-762
ason	-763
fter	-764
onna	-765
▁got	-766
▁turn	-767
▁called	-768
▁middle	-769
▁Madonna	-770
▁fellows	-771
▁boarding	-772
ne	-773
oth	-774
sid	-775
ura	-776
▁ge	-777
▁ob	-778
ange	-779
ical	-780
▁hel	-781
▁per	-782
▁ple	-783
▁put	-784
▁sle	-785
ronic	-786
▁copy	-787
▁diff	-788
▁full	-789
▁read	-790
▁supp	-791
▁temp	-792
ishing	-793
▁money	-794
▁round	-795
▁woman	-796
▁appeared	-797
▁electronic	-798
get	-799
▁St	-800
▁fl	-801
▁eas	-802
wered	-803
▁find	-804
▁home	-805
▁meet	-806
▁paper	-807
▁geisha	-808
▁resign	-809
▁country	-810
▁underst	-811
▁answered	-812
dd	-813
les	-814
our	-815
▁ed	-816
erms	-817
iter	-818
ople	-819
▁acc	-820
▁cle	-821
▁eff	-822
▁nat	-823
ished	-824
ouble	-825
▁feet	-826
▁mean	-827
▁stra	-828
ention	-829
▁While	-830
▁fight	-831
▁since	-832
osition	-833
▁reason	-834
▁things	-835
be	-836
iss	-837
▁sl	-838
cond	-839
ense	-840
▁bed	-841
▁pay	-842
aring	-843
▁fool	-844
▁form	-845
▁stay	-846
ressed	-847
▁front	-848
▁voice	-849
▁brother	-850
TE	-851
The	-852
Yes	-853
▁wo	-854
ably	-855
ness	-856
▁One	-857
▁dra	-858
▁end	-859
▁hon	-860
▁mon	-861
itten	-862
ittle	-863
▁decl	-864
▁dire	-865
▁terms	-866
▁thing	-867
▁become	-868
▁little	-869
▁people	-870
▁second	-871
log	-872
man	-873
▁My	-874
▁bu	-875
aken	-876
form	-877
ided	-878
▁six	-879
iting	-880
▁That	-881
▁agre	-882
▁does	-883
▁lady	-884
▁requ	-885
▁simp	-886
▁Found	-887
▁story	-888
▁affair	-889
▁consid	-890
▁written	-891
▁straight	-892
▁Foundation	-893
no	-894
ial	-895
iet	-896
rap	-897
▁ey	-898
apan	-899
ible	-900
icul	-901
ount	-902
well	-903
▁flo	-904
▁mar	-905
▁ste	-906
▁why	-907
ident	-908
▁bang	-909
▁bath	-910
▁done	-911
▁four	-912
▁line	-913
▁rece	-914
▁stre	-915
▁After	-916
▁belie	-917
▁expect	-918
▁remark	-919
▁consider	-920
No	-921
gg	-922
ats	-923
ize	-924
ost	-925
ung	-926
What	-927
hopp	-928
itor	-929
lock	-930
ract	-931
▁cor	-932
▁def	-933
▁din	-934
▁fin	-935
▁ins	-936
▁jum	-937
▁spr	-938
▁squ	-939
night	-940
orrow	-941
ready	-942
▁cour	-943
▁fact	-944
▁fish	-945
▁kept	-946
▁last	-947
▁word	-948
ertain	-949
▁dango	-950
▁great	-951
▁heart	-952
▁teach	-953
▁coming	-954
▁enough	-955
▁already	-956
▁strange	-957
▁trouble	-958
▁distribut	-959
ek	-960
ew	-961
iv	-962
Say	-963
ene	-964
hes	-965
ors	-966
wer	-967
▁Ar	-968
▁cr	-969
▁dr	-970
▁pi	-971
▁ri	-972
▁sk	-973
lish	-974
▁Sir	-975
▁apo	-976
▁kid	-977
▁met	-978
▁pol	-979
▁pub	-980
▁use	-981
nding	-982
▁Hott	-983
▁boat	-984
▁expl	-985
▁five	-986
▁inst	-987
▁life	-988
▁hotel	-989
▁laugh	-990
▁stand	-991
asshopp	-992
▁dinner	-993
▁others	-994
▁though	-995
▁however	-996
ss	-997
▁'	-998
act	-999
ces	-1000
eed	-1001
ese	-1002
fer	-1003
ates	-1004
ghed	-1005
ways	-1006
▁big	-1007
▁bus	-1008
▁gra	-1009
▁run	-1010
▁sho	-1011
▁sub	-1012
▁unt	-1013
iness	-1014
right	-1015
▁chan	-1016
▁eyes	-1017
▁fare	-1018
▁happ	-1019
▁most	-1020
▁name	-1021
▁nood	-1022
▁side	-1023
▁walk	-1024
estion	-1025
▁Hotta	-1026
▁leave	-1027
▁means	-1028
▁sound	-1029
▁stood	-1030
▁train	-1031
▁water	-1032
▁years	-1033
▁accept	-1034
▁apolog	-1035
▁manner	-1036
▁mother	-1037
▁passed	-1038
▁rather	-1039
▁regard	-1040
▁against	-1041
▁himself	-1042
▁returned	-1043
cy	-1044
der	-1045
hem	-1046
ics	-1047
igh	-1048
ned	-1049
the	-1050
ual	-1051
▁gi	-1052
▁jo	-1053
amed	-1054
dden	-1055
empt	-1056
head	-1057
urpr	-1058
▁How	-1059
▁Not	-1060
▁act	-1061
▁pat	-1062
▁pun	-1063
aster	-1064
ility	-1065
▁also	-1066
▁feel	-1067
▁need	-1068
▁seen	-1069
▁used	-1070
▁pleas	-1071
▁short	-1072
▁surpr	-1073
apanese	-1074
▁......	-1075
▁either	-1076
▁father	-1077
▁making	-1078
▁sudden	-1079
▁another	-1080
▁laughed	-1081
▁springs	-1082
▁agreement	-1083
HA	-1084
ee	-1085
ny	-1086
ps	-1087
ail	-1088
ief	-1089
isf	-1090
nce	-1091
▁el	-1092
▁wa	-1093
Well	-1094
akes	-1095
fess	-1096
ides	-1097
▁det	-1098
▁inv	-1099
▁rep	-1100
▁swe	-1101
▁ten	-1102
bably	-1103
ested	-1104
▁cont	-1105
▁disc	-1106
▁each	-1107
▁gent	-1108
▁hold	-1109
▁open	-1110
▁prop	-1111
▁sett	-1112
▁clear	-1113
▁light	-1114
▁recei	-1115
▁sleep	-1116
▁somew	-1117
▁taken	-1118
▁answer	-1119
▁simple	-1120
▁taking	-1121
▁brought	-1122
▁fishing	-1123
▁meeting	-1124
▁serious	-1125
▁business	-1126
▁farewell	-1127
▁position	-1128
▁question	-1129
If	-1130
ib	-1131
up	-1132
ato	-1133
end	-1134
lud	-1135
▁oc	-1136
▁sy	-1137
ator	-1138
ener	-1139
iend	-1140
igin	-1141
imes	-1142
raph	-1143
▁Dar	-1144
▁abs	-1145
▁ask	-1146
▁car	-1147
▁eat	-1148
▁exp	-1149
▁mom	-1150
▁par	-1151
▁rec	-1152
▁stu	-1153
ently	-1154
▁both	-1155
▁live	-1156
▁poss	-1157
▁pres	-1158
▁rest	-1159
▁stop	-1160
lation	-1161
▁compl	-1162
▁dance	-1163
▁month	-1164
▁raise	-1165
▁friend	-1166
▁moment	-1167
▁origin	-1168
▁public	-1169
▁strong	-1170
▁unless	-1171
▁wanted	-1172
▁wonder	-1173
▁differe	-1174
asshoppers	-1175
▁everything	-1176
▁understand	-1177
av	-1178
by	-1179
edo	-1180
hys	-1181
ope	-1182
oud	-1183
uct	-1184
und	-1185
▁Un	-1186
▁eh	-1187
agin	-1188
ions	-1189
▁Eng	-1190
▁For	-1191
▁bit	-1192
▁bra	-1193
▁mor	-1194
▁nor	-1195
▁yet	-1196
ually	-1197
uring	-1198
▁Yedo	-1199
▁able	-1200
▁case	-1201
▁fine	-1202
▁less	-1203
▁paid	-1204
▁poor	-1205
▁sing	-1206
gether	-1207
▁floor	-1208
▁quiet	-1209
▁small	-1210
▁always	-1211
▁appear	-1212
▁effort	-1213
▁gentle	-1214
▁satisf	-1215
▁English	-1216
▁certain	-1217
▁original	-1218
▁particul	-1219
▁together	-1220
▁direction	-1221
ai	-1222
ip	-1223
ol	-1224
sp	-1225
uc	-1226
ys	-1227
TER	-1228
amp	-1229
ens	-1230
int	-1231
oke	-1232
oot	-1233
ume	-1234
ush	-1235
▁At	-1236
▁ch	-1237
▁im	-1238
cket	-1239
enty	-1240
ific	-1241
most	-1242
orry	-1243
ully	-1244
ured	-1245
▁adv	-1246
▁bre	-1247
▁isn	-1248
▁mis	-1249
▁sit	-1250
▁whe	-1251
alked	-1252
under	-1253
ushed	-1254
▁dark	-1255
▁desk	-1256
▁gave	-1257
▁goes	-1258
▁high	-1259
▁hung	-1260
▁knew	-1261
▁maid	-1262
▁pain	-1263
▁phys	-1264
▁thus	-1265
ection	-1266
▁sight	-1267
▁sorry	-1268
iterary	-1269
▁course	-1270
▁punish	-1271
▁raised	-1272
▁toward	-1273
▁Darling	-1274
▁account	-1275
▁attempt	-1276
▁believe	-1277
▁decided	-1278
▁getting	-1279
▁talking	-1280
▁whether	-1281
▁writing	-1282
▁teaching	-1283
Th	-1284
ax	-1285
br	-1286
awa	-1287
ile	-1288
oka	-1289
sel	-1290
Book	-1291
This	-1292
atch	-1293
ized	-1294
ural	-1295
ween	-1296
▁bow	-1297
▁fam	-1298
▁fif	-1299
▁fun	-1300
▁fur	-1301
▁fut	-1302
▁gaz	-1303
▁jan	-1304
▁tre	-1305
▁unc	-1306
▁war	-1307
ading	-1308
aving	-1309
beoka	-1310
ormal	-1311
▁Some	-1312
▁best	-1313
▁didn	-1314
▁door	-1315
▁draw	-1316
▁help	-1317
▁prom	-1318
▁roll	-1319
▁sign	-1320
▁whom	-1321
▁comes	-1322
▁least	-1323
▁sweet	-1324
▁until	-1325
▁young	-1326
▁around	-1327
▁includ	-1328
▁indeed	-1329
▁insist	-1330
▁jumped	-1331
▁noodle	-1332
▁remain	-1333
▁square	-1334
▁Nobeoka	-1335
▁janitor	-1336
▁Japanese	-1337
▁followed	-1338
▁suddenly	-1339
▁following	-1340
He	-1341
Is	-1342
ah	-1343
jo	-1344
ird	-1345
med	-1346
ret	-1347
uss	-1348
vil	-1349
Then	-1350
osed	-1351
outh	-1352
pons	-1353
▁All	-1354
▁cir	-1355
▁cow	-1356
▁cur	-1357
▁fac	-1358
▁fav	-1359
▁lar	-1360
▁law	-1361
▁sim	-1362
aught	-1363
chief	-1364
chive	-1365
erest	-1366
fully	-1367
iding	-1368
▁With	-1369
▁blow	-1370
▁boss	-1371
▁easy	-1372
▁fond	-1373
▁list	-1374
▁move	-1375
▁pret	-1376
▁purp	-1377
▁says	-1378
▁sick	-1379
▁spee	-1380
▁tone	-1381
▁week	-1382
agraph	-1383
icense	-1384
▁alone	-1385
▁along	-1386
▁among	-1387
▁black	-1388
▁eBook	-1389
▁hours	-1390
▁tired	-1391
▁whole	-1392
▁almost	-1393
▁future	-1394
▁inside	-1395
▁normal	-1396
▁pocket	-1397
▁really	-1398
▁turned	-1399
▁twenty	-1400
▁Archive	-1401
▁entered	-1402
▁Literary	-1403
▁expected	-1404
▁interest	-1405
▁possible	-1406
▁received	-1407
▁transfer	-1408
▁apologize	-1409
▁different	-1410
▁paragraph	-1411
▁punishment	-1412
.]	-1413
00	-1414
AR	-1415
ki	-1416
amb	-1417
iew	-1418
ior	-1419
lor	-1420
oub	-1421
rom	-1422
umb	-1423
▁Is	-1424
▁aw	-1425
▁ce	-1426
Foot	-1427
ater	-1428
ched	-1429
ging	-1430
hind	-1431
irty	-1432
kawa	-1433
note	-1434
ross	-1435
tend	-1436
ught	-1437
vers	-1438
▁adm	-1439
▁ass	-1440
▁cut	-1441
▁dam	-1442
▁equ	-1443
▁ext	-1444
▁lim	-1445
▁med	-1446
▁min	-1447
▁nar	-1448
▁pra	-1449
▁row	-1450
▁sil	-1451
▁suc	-1452
▁tom	-1453
atics	-1454
ative	-1455
oming	-1456
pping	-1457
vered	-1458
▁beat	-1459
▁else	-1460
▁game	-1461
▁hear	-1462
▁held	-1463
▁play	-1464
▁prev	-1465
▁real	-1466
▁trad	-1467
▁wind	-1468
ission	-1469
selves	-1470
▁begin	-1471
▁doing	-1472
▁fault	-1473
▁force	-1474
▁hands	-1475
▁honor	-1476
▁large	-1477
▁meant	-1478
▁mouth	-1479
▁seems	-1480
▁shout	-1481
▁state	-1482
▁treat	-1483
▁worry	-1484
▁access	-1485
▁anyway	-1486
▁behind	-1487
▁honest	-1488
▁mathem	-1489
▁speech	-1490
▁surely	-1491
▁tender	-1492
Footnote	-1493
▁explain	-1494
▁morning	-1495
▁outside	-1496
▁respect	-1497
▁settled	-1498
▁happened	-1499
▁incident	-1500
▁personal	-1501
▁thinking	-1502
▁tomorrow	-1503
▁copyright	-1504
▁donations	-1505
▁surprised	-1506
▁mathematics	-1507
mb	-1508
ts	-1509
▁2	-1510
▁V	-1511
.."	-1512
HAP	-1513
ado	-1514
bed	-1515
eer	-1516
iro	-1517
oin	-1518
org	-1519
que	-1520
rew	-1521
rge	-1522
rit	-1523
tem	-1524
yed	-1525
yle	-1526
▁TH	-1527
alth	-1528
bout	-1529
chan	-1530
iled	-1531
llen	-1532
uced	-1533
▁Why	-1534
▁Yam	-1535
▁air	-1536
▁bro	-1537
▁ide	-1538
▁loc	-1539
▁pot	-1540
▁pri	-1541
▁sea	-1542
▁sto	-1543
▁tea	-1544
▁vis	-1545
amboo	-1546
ately	-1547
ified	-1548
ments	-1549
redit	-1550
▁CHAP	-1551
▁Well	-1552
▁cent	-1553
▁cost	-1554
▁fore	-1555
▁free	-1556
▁moon	-1557
▁none	-1558
▁note	-1559
▁opin	-1560
▁past	-1561
▁perm	-1562
▁pict	-1563
▁pity	-1564
▁pref	-1565
▁repl	-1566
▁sent	-1567
▁shop	-1568
▁tree	-1569
▁view	-1570
▁wait	-1571
▁wall	-1572
ashiro	-1573
ciated	-1574
ndered	-1575
▁circu	-1576
▁favor	-1577
▁lived	-1578
▁minut	-1579
▁ought	-1580
▁point	-1581
▁rough	-1582
▁scene	-1583
▁shall	-1584
▁tried	-1585
▁white	-1586
▁words	-1587
▁write	-1588
▁bamboo	-1589
▁coward	-1590
▁helped	-1591
▁narrow	-1592
▁object	-1593
▁office	-1594
▁pretty	-1595
▁proper	-1596
▁rolled	-1597
▁wouldn	-1598
......."	-1599
▁CHAPTER	-1600
▁between	-1601
▁charact	-1602
▁further	-1603
▁greatly	-1604
▁natural	-1605
▁present	-1606
▁station	-1607
▁somewhat	-1608
▁Yamashiro	-1609
▁afterward	-1610
▁impressed	-1611
▁understood	-1612
▁resignation	-1613
▁grasshoppers	-1614
**	-1615
EN	-1616
fu	-1617
gr	-1618
ku	-1619
ls	-1620
▁5	-1621
aim	-1622
ale	-1623
als	-1624
aut	-1625
cer	-1626
het	-1627
its	-1628
ler	-1629
lly	-1630
mer	-1631
mst	-1632
urd	-1633
▁By	-1634
▁Ik	-1635
▁OF	-1636
▁ir	-1637
aded	-1638
ased	-1639
ient	-1640
irit	-1641
land	-1642
ming	-1643
ouch	-1644
ower	-1645
rang	-1646
tern	-1647
tory	-1648
▁See	-1649
▁arm	-1650
▁art	-1651
▁dro	-1652
▁fet	-1653
▁fre	-1654
▁job	-1655
▁leg	-1656
▁occ	-1657
▁opp	-1658
▁sky	-1659
▁tax	-1660
▁tun	-1661
▁yes	-1662
adoya	-1663
ances	-1664
emark	-1665
kisha	-1666
lding	-1667
ooked	-1668
rance	-1669
where	-1670
▁Even	-1671
▁bene	-1672
▁conf	-1673
▁disg	-1674
▁educ	-1675
▁fell	-1676
▁grad	-1677
▁lack	-1678
▁loud	-1679
▁mist	-1680
▁post	-1681
▁shar	-1682
▁sugg	-1683
▁symp	-1684
erence	-1685
terday	-1686
▁added	-1687
▁agree	-1688
▁blank	-1689
▁block	-1690
▁catch	-1691
▁death	-1692
▁early	-1693
▁forth	-1694
▁forty	-1695
▁gener	-1696
▁instr	-1697
▁liked	-1698
▁makes	-1699
▁order	-1700
▁party	-1701
▁regul	-1702
▁rooms	-1703
▁shirt	-1704
▁spoke	-1705
▁study	-1706
▁stuff	-1707
▁style	-1708
▁sword	-1709
▁world	-1710
itation	-1711
teacher	-1712
▁Ikagin	-1713
▁States	-1714
▁United	-1715
▁easily	-1716
▁effect	-1717
▁living	-1718
▁opened	-1719
▁please	-1720
▁showed	-1721
▁spirit	-1722
▁temple	-1723
▁trying	-1724
▁unable	-1725
▁within	-1726
▁However	-1727
▁License	-1728
▁address	-1729
▁command	-1730
▁efforts	-1731
▁evening	-1732
▁history	-1733
▁mention	-1734
▁purpose	-1735
▁respons	-1736
▁stepped	-1737
▁suppose	-1738
▁tempura	-1739
▁walking	-1740
gutenberg	-1741
▁accepted	-1742
▁circumst	-1743
▁entrance	-1744
▁pleasure	-1745
▁probably	-1746
▁character	-1747
▁satisfied	-1748
▁yesterday	-1749
CT	-1750
ER	-1751
IS	-1752
LI	-1753
ND	-1754
RA	-1755
RE	-1756
ji	-1757
ze	-1758
▁6	-1759
How	-1760
arn	-1761
cus	-1762
ggs	-1763
got	-1764
hew	-1765
ian	-1766
ict	-1767
ier	-1768
now	-1769
uck	-1770
uki	-1771
ump	-1772
uty	-1773
▁ev	-1774
▁ty	-1775
aced	-1776
achi	-1777
ages	-1778
angu	-1779
like	-1780
oshi	-1781
part	-1782
phew	-1783
play	-1784
raid	-1785
teen	-1786
unte	-1787
used	-1788
▁Con	-1789
▁His	-1790
▁das	-1791
▁gir	-1792
▁guy	-1793
▁kno	-1794
▁mer	-1795
▁ord	-1796
▁rel	-1797
▁top	-1798
ental	-1799
eping	-1800
hetic	-1801
icial	-1802
icult	-1803
ising	-1804
itory	-1805
itted	-1806
rived	-1807
spect	-1808
▁From	-1809
▁Look	-1810
▁asso	-1811
▁coll	-1812
▁deep	-1813
▁dorm	-1814
▁doub	-1815
▁eggs	-1816
▁enjo	-1817
▁ever	-1818
▁fash	-1819
▁gone	-1820
▁hall	-1821
▁hope	-1822
▁idea	-1823
▁near	-1824
▁nons	-1825
▁nose	-1826
▁quit	-1827
▁shot	-1828
▁situ	-1829
▁slow	-1830
▁step	-1831
▁stri	-1832
▁suff	-1833
▁towe	-1834
▁weak	-1835
▁wide	-1836
▁wife	-1837
▁year	-1838
esides	-1839
fessor	-1840
ording	-1841
orough	-1842
▁About	-1843
▁Yoshi	-1844
▁appro	-1845
▁below	-1846
▁bring	-1847
▁cause	-1848
▁conso	-1849
▁gradu	-1850
▁later	-1851
▁liter	-1852
▁queer	-1853
▁quick	-1854
▁serve	-1855
▁simil	-1856
▁stone	-1857
▁times	-1858
▁trick	-1859
▁Kadoya	-1860
▁Master	-1861
▁afraid	-1862
▁arrang	-1863
▁comply	-1864
▁direct	-1865
▁nephew	-1866
▁notice	-1867
▁polite	-1868
▁potato	-1869
▁sooner	-1870
▁street	-1871
▁supper	-1872
oroughly	-1873
▁appears	-1874
▁display	-1875
▁fashion	-1876
▁letters	-1877
▁looking	-1878
▁married	-1879
▁neither	-1880
▁perform	-1881
▁rikisha	-1882
formation	-1883
▁physical	-1884
▁province	-1885
▁standing	-1886
▁Yoshikawa	-1887
▁difficult	-1888
▁dormitory	-1889
▁intention	-1890
▁requested	-1891
▁trademark	-1892
▁associated	-1893
▁themselves	-1894
▁translation	-1895
).	-1896
sy	-1897
▁4	-1898
***	-1899
But	-1900
Let	-1901
Pro	-1902
asa	-1903
att	-1904
ety	-1905
oku	-1906
ove	-1907
ple	-1908
ued	-1909
vel	-1910
▁di	-1911
▁ww	-1912
ache	-1913
airs	-1914
aked	-1915
ames	-1916
aves	-1917
coll	-1918
ency	-1919
iced	-1920
ises	-1921
line	-1922
ures	-1923
▁ago	-1924
▁ate	-1925
▁chi	-1926
▁der	-1927
▁due	-1928
▁fee	-1929
▁inf	-1930
▁jud	-1931
▁lie	-1932
▁num	-1933
▁pie	-1934
▁sam	-1935
▁sur	-1936
▁vol	-1937
▁won	-1938
▁www	-1939
arted	-1940
cious	-1941
inary	-1942
irely	-1943
omain	-1944
ortun	-1945
osing	-1946
stant	-1947
▁Just	-1948
▁beha	-1949
▁cold	-1950
▁cond	-1951
▁dign	-1952
▁drum	-1953
▁duty	-1954
▁fast	-1955
▁gate	-1956
▁gets	-1957
▁glad	-1958
▁grab	-1959
▁hast	-1960
▁jump	-1961
▁laws	-1962
▁lect	-1963
▁pale	-1964
▁soci	-1965
▁sort	-1966
▁suit	-1967
▁swim	-1968
▁tank	-1969
▁whis	-1970
▁wish	-1971
astard	-1972
cessor	-1973
idence	-1974
itions	-1975
stairs	-1976
tering	-1977
though	-1978
▁beach	-1979
▁beaut	-1980
▁break	-1981
▁cried	-1982
▁deser	-1983
▁devil	-1984
▁fifty	-1985
▁funny	-1986
▁gazed	-1987
▁given	-1988
▁langu	-1989
▁noise	-1990
▁offer	-1991
▁plain	-1992
▁sharp	-1993
▁shoji	-1994
▁towel	-1995
▁twist	-1996
......"	-1997
anation	-1998
ational	-1999
▁Having	-2000
▁affect	-2001
▁appoin	-2002
▁caught	-2003
▁corner	-2004
▁credit	-2005
▁ground	-2006
▁health	-2007
▁leaves	-2008
▁mental	-2009
▁nature	-2010
▁necess	-2011
▁nobody	-2012
▁patron	-2013
▁police	-2014
▁refund	-2015
▁seeing	-2016
▁single	-2017
▁stared	-2018
▁talked	-2019
▁thirty	-2020
▁transl	-2021
▁wished	-2022
▁anybody	-2023
▁dropped	-2024
▁finally	-2025
▁keeping	-2026
▁reading	-2027
▁thunder	-2028
▁turning	-2029
▁volunte	-2030
▁wanting	-2031
▁entirely	-2032
▁instruct	-2033
▁mischief	-2034
▁potatoes	-2035
▁previous	-2036
▁whatever	-2037
▁Professor	-2038
▁particular	-2039
▁preference	-2040
▁thoroughly	-2041
▁explanation	-2042
▁particularly	-2043
▁circumstances	-2044
),	-2045
.3	-2046
Ha	-2047
MA	-2048
OT	-2049
OU	-2050
SE	-2051
ef	-2052
ex	-2053
ug	-2054
wo	-2055
▁-	-2056
▁3	-2057
▁9	-2058
aku	-2059
any	-2060
aro	-2061
arr	-2062
dow	-2063
ead	-2064
ean	-2065
erk	-2066
gle	-2067
how	-2068
ike	-2069
ilt	-2070
lig	-2071
men	-2072
mon	-2073
oof	-2074
ork	-2075
sol	-2076
str	-2077
upp	-2078
uth	-2079
yam	-2080
▁Ch	-2081
▁LI	-2082
▁Ne	-2083
▁Up	-2084
▁ca	-2085
▁er	-2086
anke	-2087
ceed	-2088
ests	-2089
fuci	-2090
iety	-2091
iful	-2092
lebr	-2093
lose	-2094
mand	-2095
nger	-2096
ones	-2097
pura	-2098
resh	-2099
rest	-2100
roll	-2101
sequ	-2102
that	-2103
unch	-2104
▁Eur	-2105
▁ack	-2106
▁anx	-2107
▁buy	-2108
▁hit	-2109
▁hum	-2110
▁men	-2111
▁sli	-2112
▁smo	-2113
▁sum	-2114
▁sun	-2115
▁swo	-2116
▁win	-2117
acity	-2118
anced	-2119
arden	-2120
arked	-2121
clock	-2122
erial	-2123
ering	-2124
ience	-2125
opean	-2126
oruki	-2127
while	-2128
▁Nats	-2129
▁Once	-2130
▁Only	-2131
▁Russ	-2132
▁bill	-2133
▁bott	-2134
▁boys	-2135
▁corr	-2136
▁heav	-2137
▁kids	-2138
▁nine	-2139
▁pack	-2140
▁pill	-2141
▁pine	-2142
▁plan	-2143
▁prod	-2144
▁prot	-2145
▁repe	-2146
▁seat	-2147
▁serv	-2148
▁slee	-2149
▁spot	-2150
▁stat	-2151
▁tast	-2152
▁tick	-2153
▁unus	-2154
▁yard	-2155
nowled	-2156
▁Bache	-2157
▁Toyam	-2158
▁above	-2159
▁clean	-2160
▁close	-2161
▁doesn	-2162
▁drawn	-2163
▁eight	-2164
▁faces	-2165
▁fetch	-2166
▁fools	-2167
▁haven	-2168
▁knock	-2169
▁named	-2170
▁occas	-2171
▁occup	-2172
▁piece	-2173
▁schem	-2174
▁speak	-2175
▁speed	-2176
▁stick	-2177
▁stuck	-2178
▁super	-2179
▁third	-2180
▁twice	-2181
▁worse	-2182
▁worth	-2183
.......	-2184
itating	-2185
▁absurd	-2186
▁appeal	-2187
▁attend	-2188
▁borrow	-2189
▁bought	-2190
▁celebr	-2191
▁charge	-2192
▁copies	-2193
▁danger	-2194
▁decent	-2195
▁demand	-2196
▁discha	-2197
▁domain	-2198
▁eBooks	-2199
▁except	-2200
▁family	-2201
▁forget	-2202
▁garden	-2203
▁giving	-2204
▁hardly	-2205
▁intend	-2206
▁shadow	-2207
▁window	-2208
collared	-2209
istribut	-2210
▁Besides	-2211
▁Natsume	-2212
▁Russian	-2213
▁Section	-2214
▁boatman	-2215
▁calling	-2216
▁changed	-2217
▁consequ	-2218
▁covered	-2219
▁disgust	-2220
▁drawing	-2221
▁geishas	-2222
▁hearing	-2223
▁minutes	-2224
▁picture	-2225
▁provide	-2226
▁replied	-2227
▁running	-2228
▁similar	-2229
▁stopped	-2230
▁subject	-2231
▁swollen	-2232
▁telling	-2233
▁younger	-2234
▁European	-2235
▁Probably	-2236
▁addition	-2237
▁declared	-2238
▁nonsense	-2239
▁remarked	-2240
▁swimming	-2241
▁upstairs	-2242
▁wondered	-2243
▁acknowled	-2244
▁beautiful	-2245
▁gentlemen	-2246
▁including	-2247
▁somewhere	-2248
▁permission	-2249
▁consolation	-2250
▁distributing	-2251
.1	-2252
ES	-2253
NG	-2254
NT	-2255
OR	-2256
lu	-2257
ti	-2258
vy	-2259
zy	-2260
amm	-2261
anz	-2262
aur	-2263
cle	-2264
ees	-2265
ert	-2266
for	-2267
igo	-2268
ino	-2269
ito	-2270
ium	-2271
kin	-2272
nat	-2273
nos	-2274
orn	-2275
oup	-2276
rel	-2277
ren	-2278
rod	-2279
ses	-2280
uce	-2281
val	-2282
yal	-2283
▁Am	-2284
▁Be	-2285
▁Ex	-2286
▁OR	-2287
▁Re	-2288
▁et	-2289
ches	-2290
cked	-2291
cove	-2292
cret	-2293
crib	-2294
ices	-2295
ickn	-2296
idor	-2297
igor	-2298
ivid	-2299
loin	-2300
ngth	-2301
omes	-2302
oura	-2303
ouse	-2304
pend	-2305
read	-2306
ream	-2307
upon	-2308
urai	-2309
wise	-2310
▁***	-2311
▁Don	-2312
▁Ech	-2313
▁Isn	-2314
▁Kaz	-2315
▁New	-2316
▁Now	-2317
▁Say	-2318
▁Who	-2319
▁YOU	-2320
▁aud	-2321
▁boy	-2322
▁cal	-2323
▁cap	-2324
▁cra	-2325
▁exc	-2326
▁ice	-2327
▁len	-2328
▁log	-2329
▁lot	-2330
▁mag	-2331
▁mid	-2332
▁ner	-2333
▁pan	-2334
▁ran	-2335
▁rid	-2336
▁unf	-2337
ached	-2338
actly	-2339
ankei	-2340
apped	-2341
arily	-2342
ature	-2343
ching	-2344
ember	-2345
enced	-2346
gment	-2347
hamed	-2348
iance	-2349
illed	-2350
ingly	-2351
ining	-2352
lease	-2353
light	-2354
oting	-2355
oused	-2356
tered	-2357
tment	-2358
using	-2359
▁Arts	-2360
▁Mean	-2361
▁acqu	-2362
▁conv	-2363
▁crow	-2364
▁died	-2365
▁dull	-2366
▁flat	-2367
▁foot	-2368
▁fuss	-2369
▁kick	-2370
▁late	-2371
▁loss	-2372
▁mine	-2373
▁nois	-2374
▁pick	-2375
▁pipe	-2376
▁poem	-2377
▁prep	-2378
▁quar	-2379
▁ratt	-2380
▁rice	-2381
▁sake	-2382
▁seto	-2383
▁sham	-2384
▁wood	-2385
Master	-2386
aurant	-2387
ctions	-2388
fucius	-2389
ically	-2390
making	-2391
otchan	-2392
spaper	-2393
▁Since	-2394
▁admin	-2395
▁ahead	-2396
▁benef	-2397
▁breat	-2398
▁broom	-2399
▁cheap	-2400
▁chest	-2401
▁court	-2402
▁creat	-2403
▁dress	-2404
▁drink	-2405
▁fired	-2406
▁impat	-2407
▁incre	-2408
▁inter	-2409
▁knows	-2410
▁limit	-2411
▁nickn	-2412
▁oblig	-2413
▁older	-2414
▁owner	-2415
▁ready	-2416
▁river	-2417
▁shore	-2418
▁sides	-2419
▁steam	-2420
▁table	-2421
▁takes	-2422
▁threw	-2423
▁touch	-2424
▁tough	-2425
▁trees	-2426
▁usual	-2427
▁vigor	-2428
ability	-2429
hearted	-2430
ibility	-2431
parture	-2432
tending	-2433
▁Echigo	-2434
▁accord	-2435
▁action	-2436
▁alcove	-2437
▁amount	-2438
▁anyone	-2439
▁asking	-2440
▁banged	-2441
▁chance	-2442
▁contin	-2443
▁dashed	-2444
▁detail	-2445
▁determ	-2446
▁during	-2447
▁eating	-2448
▁extent	-2449
▁famous	-2450
▁formal	-2451
▁goruki	-2452
▁listen	-2453
▁number	-2454
▁obtain	-2455
▁parted	-2456
▁poorly	-2457
▁praise	-2458
▁pushed	-2459
▁report	-2460
▁secret	-2461
▁served	-2462
▁simply	-2463
▁smooth	-2464
▁stayed	-2465
▁stroll	-2466
▁temper	-2467
▁ticket	-2468
▁walked	-2469
▁Nothing	-2470
▁ability	-2471
▁affairs	-2472
▁ashamed	-2473
▁becomes	-2474
▁blunder	-2475
▁careful	-2476
▁crooked	-2477
▁dignity	-2478
▁dressed	-2479
▁express	-2480
▁friends	-2481
▁glanced	-2482
▁grabbed	-2483
▁hastily	-2484
▁incited	-2485
▁invited	-2486
▁meaning	-2487
▁noodles	-2488
▁opening	-2489
▁opinion	-2490
▁pleased	-2491
▁require	-2492
▁samurai	-2493
▁schools	-2494
▁servant	-2495
▁sounded	-2496
▁treated	-2497
▁whisper	-2498
▁Bachelor	-2499
▁becoming	-2500
▁corridor	-2501
▁distance	-2502
▁finished	-2503
▁ordinary	-2504
▁squarely	-2505
▁strength	-2506
▁stronger	-2507
▁Meanwhile	-2508
▁attention	-2509
▁condition	-2510
▁departure	-2511
▁explained	-2512
▁returning	-2513
▁situation	-2514
▁suggested	-2515
▁treatment	-2516
▁reasonable	-2517
▁restaurant	-2518
▁translator	-2519
▁appointment	-2520
▁celebration	-2521
▁distribution	-2522
8.	-2523
88	-2524
EM	-2525
It	-2526
LA	-2527
Of	-2528
RO	-2529
cc	-2530
do	-2531
ds	-2532
dy	-2533
kn	-2534
lk	-2535
ov	-2536
CHA	-2537
UTE	-2538
Why	-2539
ape	-2540
app	-2541
ari	-2542
bby	-2543
cks	-2544
eri	-2545
gar	-2546
hus	-2547
ils	-2548
ins	-2549
iny	-2550
lew	-2551
mpt	-2552
noc	-2553
oun	-2554
par	-2555
pes	-2556
rat	-2557
tea	-2558
ten	-2559
uff	-2560
uke	-2561
unt	-2562
use	-2563
ute	-2564
uts	-2565
you	-2566
▁Al	-2567
▁An	-2568
▁Ko	-2569
▁ph	-2570
,"--	-2571
When	-2572
aint	-2573
athy	-2574
aven	-2575
cial	-2576
elve	-2577
haps	-2578
high	-2579
hood	-2580
husi	-2581
ield	-2582
ires	-2583
ists	-2584
laim	-2585
lipp	-2586
loqu	-2587
lors	-2588
ners	-2589
okes	-2590
ooks	-2591
osqu	-2592
pper	-2593
rage	-2594
stis	-2595
this	-2596
time	-2597
ware	-2598
zeri	-2599
▁600	-2600
▁Bet	-2601
▁Did	-2602
▁Fin	-2603
▁Min	-2604
▁PRO	-2605
▁Str	-2606
▁THE	-2607
▁Two	-2608
▁aut	-2609
▁awk	-2610
▁bag	-2611
▁boo	-2612
▁bur	-2613
▁cry	-2614
▁den	-2615
▁dum	-2616
▁emp	-2617
▁eng	-2618
▁etc	-2619
▁fan	-2620
▁fix	-2621
▁gre	-2622
▁hur	-2623
▁ill	-2624
▁mod	-2625
▁net	-2626
▁por	-2627
▁shy	-2628
▁sne	-2629
▁son	-2630
▁try	-2631
▁und	-2632
▁vac	-2633
▁wel	-2634
about	-2635
after	-2636
anted	-2637
elled	-2638
enses	-2639
ented	-2640
inate	-2641
ision	-2642
ities	-2643
ively	-2644
ndeed	-2645
oking	-2646
osite	-2647
otion	-2648
urely	-2649
▁Come	-2650
▁Miss	-2651
▁Sino	-2652
▁THIS	-2653
▁Turn	-2654
▁ball	-2655
▁bone	-2656
▁born	-2657
▁carp	-2658
▁cast	-2659
▁curi	-2660
▁deal	-2661
▁edge	-2662
▁fair	-2663
▁firm	-2664
▁girl	-2665
▁lamp	-2666
▁levy	-2667
▁lies	-2668
▁love	-2669
▁mark	-2670
▁mass	-2671
▁mess	-2672
▁miss	-2673
▁news	-2674
▁perf	-2675
▁qual	-2676
▁rate	-2677
▁reck	-2678
▁rent	-2679
▁rese	-2680
▁sand	-2681
▁shut	-2682
▁size	-2683
▁song	-2684
▁thin	-2685
▁tune	-2686
▁vill	-2687
antaro	-2688
cerned	-2689
eneral	-2690
luence	-2691
▁Every	-2692
▁Kazan	-2693
▁Where	-2694
▁admir	-2695
▁appre	-2696
▁beats	-2697
▁begun	-2698
▁brand	-2699
▁built	-2700
▁bunch	-2701
▁cheek	-2702
▁child	-2703
▁clerk	-2704
▁coach	-2705
▁color	-2706
▁crazy	-2707
▁eloqu	-2708
▁excus	-2709
▁extra	-2710
▁facts	-2711
▁fence	-2712
▁flipp	-2713
▁float	-2714
▁frequ	-2715
▁fresh	-2716
▁gramm	-2717
▁grate	-2718
▁guess	-2719
▁heavy	-2720
▁innoc	-2721
▁irrit	-2722
▁kinds	-2723
▁known	-2724
▁lined	-2725
▁looks	-2726
▁lying	-2727
▁monke	-2728
▁mosqu	-2729
▁noisy	-2730
▁often	-2731
▁panel	-2732
▁sense	-2733
▁separ	-2734
▁shook	-2735
▁smile	-2736
▁solic	-2737
▁sport	-2738
▁stamp	-2739
▁steps	-2740
▁tight	-2741
▁using	-2742
▁whose	-2743
▁women	-2744
▁wrest	-2745
Project	-2746
athetic	-2747
covered	-2748
ificant	-2749
ividual	-2750
natured	-2751
rageous	-2752
sidered	-2753
tempura	-2754
umbling	-2755
▁Minato	-2756
▁Nozeri	-2757
▁School	-2758
▁across	-2759
▁agreed	-2760
▁attack	-2761
▁common	-2762
▁conven	-2763
▁defect	-2764
▁double	-2765
▁dumped	-2766
▁forgot	-2767
▁handed	-2768
▁houses	-2769
▁itself	-2770
▁likely	-2771
▁medium	-2772
▁native	-2773
▁nearly	-2774
▁paying	-2775
▁pillow	-2776
▁placed	-2777
▁posted	-2778
▁preced	-2779
▁prefer	-2780
▁record	-2781
▁slowly	-2782
▁soaked	-2783
▁twelve	-2784
▁worthy	-2785
▁yellow	-2786
Japanese	-2787
ccording	-2788
onscious	-2789
▁"......	-2790
▁Finally	-2791
▁General	-2792
▁Strange	-2793
▁Toyamas	-2794
▁adminis	-2795
▁arrived	-2796
▁attract	-2797
▁awkward	-2798
▁boarded	-2799
▁carried	-2800
▁declare	-2801
▁decline	-2802
▁enthusi	-2803
▁excited	-2804
▁fifteen	-2805
▁fooling	-2806
▁holding	-2807
▁knowing	-2808
▁noticed	-2809
▁peeping	-2810
▁printed	-2811
▁profess	-2812
▁receive	-2813
▁remarks	-2814
▁request	-2815
▁retreat	-2816
▁sending	-2817
▁shouted	-2818
▁society	-2819
▁somehow	-2820
▁staring	-2821
▁student	-2822
▁support	-2823
▁twisted	-2824
▁village	-2825
▁worried	-2826
stisement	-2827
▁Whatever	-2828
▁although	-2829
▁constant	-2830
▁expenses	-2831
▁favorite	-2832
▁fighting	-2833
▁flippant	-2834
▁included	-2835
▁kindness	-2836
▁language	-2837
▁laughing	-2838
▁marching	-2839
▁mistaken	-2840
▁mosquito	-2841
▁occasion	-2842
▁official	-2843
▁opinions	-2844
▁prospect	-2845
▁provided	-2846
▁reckless	-2847
▁regarded	-2848
▁startled	-2849
▁surprise	-2850
▁sympathy	-2851
▁whenever	-2852
▁Confucius	-2853
▁commenced	-2854
▁continued	-2855
▁education	-2856
▁graduated	-2857
▁impatient	-2858
▁influence	-2859
▁insistent	-2860
▁newspaper	-2861
▁seriously	-2862
▁sometimes	-2863
▁successor	-2864
▁unusually	-2865
▁appearance	-2866
▁considered	-2867
▁distribute	-2868
▁everywhere	-2869
▁individual	-2870
▁literature	-2871
▁questioned	-2872
▁tenderloin	-2873
▁volunteers	-2874
▁considering	-2875
▁interesting	-2876
▁necessarily	-2877
▁sympathetic	-2878
▁transferred	-2879
▁respectfully	-2880
▁responsibility	-2881
.[	-2882
ED	-2883
II	-2884
IT	-2885
JE	-2886
NB	-2887
NY	-2888
ON	-2889
St	-2890
Te	-2891
bs	-2892
ia	-2893
ks	-2894
me	-2895
ms	-2896
to	-2897
886	-2898
Cut	-2899
Don	-2900
ENT	-2901
ERG	-2902
Hey	-2903
MAS	-2904
Not	-2905
TED	-2906
Tis	-2907
aka	-2908
amn	-2909
asn	-2910
asu	-2911
bec	-2912
bit	-2913
cha	-2914
cul	-2915
gth	-2916
gum	-2917
hip	-2918
hod	-2919
iku	-2920
ili	-2921
ilk	-2922
iol	-2923
ker	-2924
kne	-2925
lay	-2926
let	-2927
oms	-2928
ony	-2929
oor	-2930
osp	-2931
rig	-2932
sha	-2933
udd	-2934
ues	-2935
umn	-2936
yen	-2937
zen	-2938
▁Ah	-2939
▁De	-2940
▁Do	-2941
▁Ky	-2942
▁av	-2943
▁es	-2944
▁sn	-2945
▁ut	-2946
ARLI	-2947
ARRA	-2948
CHAN	-2949
JECT	-2950
They	-2951
aged	-2952
alse	-2953
anks	-2954
cest	-2955
codd	-2956
ctly	-2957
culi	-2958
drew	-2959
fast	-2960
goti	-2961
hand	-2962
illy	-2963
ison	-2964
king	-2965
medi	-2966
ndid	-2967
noon	-2968
oing	-2969
oods	-2970
owed	-2971
rase	-2972
rged	-2973
rice	-2974
sasa	-2975
ters	-2976
text	-2977
ular	-2978
umed	-2979
ushu	-2980
vern	-2981
vior	-2982
▁200	-2983
▁ANY	-2984
▁BOT	-2985
▁Fur	-2986
▁Hak	-2987
▁Kin	-2988
▁Let	-2989
▁Shi	-2990
▁ann	-2991
▁awe	-2992
▁bat	-2993
▁box	-2994
▁bui	-2995
▁cho	-2996
▁cro	-2997
▁daz	-2998
▁ear	-2999
▁emb	-3000
▁enc	-3001
▁fat	-3002
▁inn	-3003
▁low	-3004
▁mix	-3005
▁pal	-3006
▁pen	-3007
▁pet	-3008
▁pur	-3009
▁raw	-3010
▁sau	-3011
▁tot	-3012
▁val	-3013
▁var	-3014
▁wet	-3015
▁wra	-3016
NBERG	-3017
Where	-3018
acked	-3019
anges	-3020
arent	-3021
astic	-3022
asuya	-3023
icers	-3024
ields	-3025
iform	-3026
inger	-3027
inite	-3028
iring	-3029
ishes	-3030
ishly	-3031
izing	-3032
known	-3033
lying	-3034
onder	-3035
ories	-3036
othes	-3037
ously	-3038
paper	-3039
pered	-3040
pless	-3041
rival	-3042
sters	-3043
tique	-3044
woods	-3045
▁GUTE	-3046
▁Good	-3047
▁Here	-3048
▁Supp	-3049
▁Take	-3050
▁Thus	-3051
▁Will	-3052
▁anno	-3053
▁arms	-3054
▁bell	-3055
▁bent	-3056
▁bird	-3057
▁body	-3058
▁bran	-3059
▁bull	-3060
▁calm	-3061
▁cand	-3062
▁clog	-3063
▁comb	-3064
▁conc	-3065
▁cool	-3066
▁crit	-3067
▁cust	-3068
▁dead	-3069
▁dear	-3070
▁degr	-3071
▁disp	-3072
▁east	-3073
▁fall	-3074
▁fath	-3075
▁fees	-3076
▁flew	-3077
▁gold	-3078
▁harm	-3079
▁hero	-3080
▁host	-3081
▁hund	-3082
▁imag	-3083
▁land	-3084
▁legs	-3085
▁lose	-3086
▁main	-3087
▁meal	-3088
▁meas	-3089
▁mere	-3090
▁neck	-3091
▁nice	-3092
▁prob	-3093
▁prof	-3094
▁pull	-3095
▁pure	-3096
▁reve	-3097
▁ride	-3098
▁self	-3099
▁site	-3100
▁sitt	-3101
▁slic	-3102
▁sore	-3103
▁spec	-3104
▁sque	-3105
▁subm	-3106
▁tact	-3107
▁thro	-3108
▁till	-3109
▁tiny	-3110
▁true	-3111
▁type	-3112
▁unex	-3113
▁vers	-3114
▁vict	-3115
▁viol	-3116
▁warm	-3117
▁ways	-3118
▁welc	-3119
▁west	-3120
▁whoo	-3121
ARLING	-3122
ARRANT	-3123
MASTER	-3124
Please	-3125
action	-3126
ainted	-3127
arrass	-3128
culiar	-3129
derate	-3130
ements	-3131
gument	-3132
icated	-3133
ifling	-3134
imachi	-3135
iously	-3136
lished	-3137
nosuke	-3138
ograph	-3139
ortant	-3140
pected	-3141
quired	-3142
solute	-3143
▁Madam	-3144
▁Other	-3145
▁These	-3146
▁Those	-3147
▁absor	-3148
▁bound	-3149
▁bowls	-3150
▁brain	-3151
▁bugle	-3152
▁cared	-3153
▁carry	-3154
▁cheer	-3155
▁claim	-3156
▁clock	-3157
▁corre	-3158
▁cross	-3159
▁crowd	-3160
▁desks	-3161
▁doubt	-3162
▁drank	-3163
▁dream	-3164
▁emplo	-3165
▁enjoy	-3166
▁equal	-3167
▁false	-3168
▁fancy	-3169
▁fully	-3170
▁grand	-3171
▁group	-3172
▁heads	-3173
▁hobby	-3174
▁human	-3175
▁ident	-3176
▁inher	-3177
▁knees	-3178
▁molly	-3179
▁newly	-3180
▁pract	-3181
▁price	-3182
▁pride	-3183
▁prove	-3184
▁reach	-3185
▁resol	-3186
▁shape	-3187
▁shoes	-3188
▁sixty	-3189
▁slept	-3190
▁spect	-3191
▁spent	-3192
▁talks	-3193
▁tells	-3194
▁tempt	-3195
▁truth	-3196
▁uncon	-3197
▁undue	-3198
▁wallo	-3199
▁wants	-3200
▁weeks	-3201
Teacher	-3202
acement	-3203
idently	-3204
keeping	-3205
llenged	-3206
osphere	-3207
theless	-3208
▁Indeed	-3209
▁Kyushu	-3210
▁Masuya	-3211
▁Nobody	-3212
▁Turner	-3213
▁Wright	-3214
▁altern	-3215
▁applic	-3216
▁assume	-3217
▁autumn	-3218
▁badger	-3219
▁belong	-3220
▁beside	-3221
▁bother	-3222
▁bottom	-3223
▁breast	-3224
▁breath	-3225
▁change	-3226
▁chestn	-3227
▁closed	-3228
▁colors	-3229
▁comput	-3230
▁convin	-3231
▁curios	-3232
▁fields	-3233
▁finish	-3234
▁forced	-3235
▁format	-3236
▁former	-3237
▁freely	-3238
▁govern	-3239
▁happen	-3240
▁highly	-3241
▁holder	-3242
▁hungry	-3243
▁immedi	-3244
▁introd	-3245
▁invite	-3246
▁island	-3247
▁laughs	-3248
▁length	-3249
▁lively	-3250
▁manage	-3251
▁method	-3252
▁minute	-3253
▁negoti	-3254
▁online	-3255
▁phrase	-3256
▁scheme	-3257
▁silent	-3258
▁smiled	-3259
▁sounds	-3260
▁states	-3261
▁status	-3262
▁summer	-3263
▁swords	-3264
▁tankei	-3265
▁vacant	-3266
▁voices	-3267
▁wooden	-3268
astardly	-3269
icularly	-3270
▁......"	-3271
▁BOTCHAN	-3272
▁DARLING	-3273
▁Kantaro	-3274
▁Looking	-3275
▁PROJECT	-3276
▁WARRANT	-3277
▁absence	-3278
▁antique	-3279
▁anxiety	-3280
▁aroused	-3281
▁arrival	-3282
▁beneath	-3283
▁blanket	-3284
▁blankly	-3285
▁clothes	-3286
▁confess	-3287
▁contact	-3288
▁convers	-3289
▁copying	-3290
▁courtes	-3291
▁describ	-3292
▁finding	-3293
▁foreign	-3294
▁forward	-3295
▁grammar	-3296
▁greater	-3297
▁happens	-3298
▁hundred	-3299
▁impress	-3300
▁instead	-3301
▁knowled	-3302
▁leaving	-3303
▁located	-3304
▁matters	-3305
▁monkeys	-3306
▁oranges	-3307
▁outland	-3308
▁perfect	-3309
▁perhaps	-3310
▁playing	-3311
▁pockets	-3312
▁possess	-3313
▁process	-3314
▁putting	-3315
▁quarrel	-3316
▁receipt	-3317
▁reflect	-3318
▁shadows	-3319
▁sitting	-3320
▁sleeves	-3321
▁succeed	-3322
▁suspect	-3323
▁uniform	-3324
▁usually	-3325
▁working	-3326
asshopper	-3327
▁Somebody	-3328
▁absolute	-3329
▁apparent	-3330
▁argument	-3331
▁arranged	-3332
▁behavior	-3333
▁bringing	-3334
▁building	-3335
▁compared	-3336
▁cowardly	-3337
▁definite	-3338
▁deserved	-3339
▁directly	-3340
▁disclaim	-3341
▁editions	-3342
▁grateful	-3343
▁innocent	-3344
▁insisted	-3345
▁intended	-3346
▁intently	-3347
▁listened	-3348
▁midnight	-3349
▁moderate	-3350
▁officers	-3351
▁opportun	-3352
▁opposite	-3353
▁peculiar	-3354
▁politely	-3355
▁praising	-3356
▁prepared	-3357
▁promised	-3358
▁remember	-3359
▁repeated	-3360
▁sentence	-3361
▁separate	-3362
▁shouting	-3363
▁sleeping	-3364
▁smoothly	-3365
▁speedily	-3366
▁stamping	-3367
▁superior	-3368
▁withdrew	-3369
▁worrying	-3370
▁yourself	-3371
▁According	-3372
▁GUTENBERG	-3373
▁addressed	-3374
▁addresses	-3375
▁afternoon	-3376
▁backwoods	-3377
▁breakfast	-3378
▁committed	-3379
▁discharge	-3380
▁embarrass	-3381
▁important	-3382
▁lecturing	-3383
▁mollycodd	-3384
▁providing	-3385
▁relations	-3386
rasshoppers	-3387
▁acquainted	-3388
▁administer	-3389
▁admiration	-3390
▁beneficial	-3391
▁challenged	-3392
▁collection	-3393
▁compliance	-3394
▁determined	-3395
▁difference	-3396
▁displaying	-3397
▁explaining	-3398
▁meditating	-3399
▁obligation	-3400
▁performing	-3401
▁profession	-3402
▁unexpected	-3403
▁youngsters	-3404
▁Information	-3405
▁consequence	-3406
▁distributed	-3407
▁expressions	-3408
▁grasshopper	-3409
▁information	-3410
▁instructors	-3411
▁regulations	-3412
▁unconcerned	-3413
▁unconscious	-3414
▁chastisement	-3415
▁conversation	-3416
▁housekeeping	-3417
▁requirements	-3418
▁understanding	-3419
▁acknowledgment	-3420
.'	-3421
.,	-3422
.7	-3423
.9	-3424
01	-3425
7-	-3426
8/	-3427
AB	-3428
AL	-3429
Ah	-3430
Ar	-3431
By	-3432
CE	-3433
CH	-3434
IB	-3435
LL	-3436
MI	-3437
Qu	-3438
So	-3439
TH	-3440
TR	-3441
TY	-3442
To	-3443
Um	-3444
VE	-3445
],	-3446
bb	-3447
gl	-3448
io	-3449
oc	-3450
of	-3451
rs	-3452
sh	-3453
wa	-3454
▁8	-3455
.1.	-3456
.3,	-3457
.3.	-3458
.9.	-3459
;--	-3460
AMA	-3461
All	-3462
And	-3463
Bet	-3464
GRE	-3465
IES	-3466
ILI	-3467
Isn	-3468
Red	-3469
Too	-3470
Umh	-3471
aff	-3472
anc	-3473
ann	-3474
arb	-3475
asm	-3476
asy	-3477
ata	-3478
awn	-3479
ays	-3480
but	-3481
bye	-3482
con	-3483
dog	-3484
eel	-3485
eep	-3486
ege	-3487
els	-3488
ept	-3489
ery	-3490
ets	-3491
ges	-3492
gre	-3493
gry	-3494
hee	-3495
ida	-3496
ima	-3497
imb	-3498
ina	-3499
ipe	-3500
irr	-3501
itc	-3502
izu	-3503
ken	-3504
lit	-3505
lla	-3506
lus	-3507
osh	-3508
ote	-3509
pan	-3510
pri	-3511
reg	-3512
rip	-3513
rot	-3514
spr	-3515
thm	-3516
tog	-3517
tur	-3518
unk	-3519
▁14	-3520
▁15	-3521
▁30	-3522
▁5-	-3523
▁90	-3524
▁Bl	-3525
▁IN	-3526
▁Mi	-3527
▁NO	-3528
▁Of	-3529
▁RE	-3530
▁Tr	-3531
▁em	-3532
▁hy	-3533
▁ju	-3534
▁ow	-3535
▁ru	-3536
▁ve	-3537
,--"	-3538
AMAG	-3539
Come	-3540
Hell	-3541
Stop	-3542
Than	-3543
Will	-3544
aces	-3545
ades	-3546
ager	-3547
agun	-3548
amak	-3549
amps	-3550
anda	-3551
andy	-3552
ango	-3553
arch	-3554
aret	-3555
atum	-3556
cake	-3557
cape	-3558
cell	-3559
cils	-3560
cuse	-3561
cuss	-3562
cust	-3563
edar	-3564
eral	-3565
eren	-3566
erve	-3567
essp	-3568
face	-3569
hael	-3570
iant	-3571
ibly	-3572
iles	-3573
inct	-3574
ines	-3575
inks	-3576
isen	-3577
isse	-3578
ital	-3579
itle	-3580
ival	-3581
koku	-3582
leep	-3583
mbre	-3584
mony	-3585
ngue	-3586
nter	-3587
ooed	-3588
orse	-3589
orth	-3590
osal	-3591
oser	-3592
oses	-3593
outs	-3594
over	-3595
race	-3596
rary	-3597
rede	-3598
roof	-3599
sely	-3600
stem	-3601
syll	-3602
talk	-3603
town	-3604
uran	-3605
utai	-3606
vate	-3607
vous	-3608
welt	-3609
▁Any	-3610
▁DIS	-3611
▁FOR	-3612
▁Her	-3613
▁Imp	-3614
▁Its	-3615
▁Jud	-3616
▁Kai	-3617
▁Kaw	-3618
▁NOT	-3619
▁Sum	-3620
▁TRA	-3621
▁Web	-3622
▁atm	-3623
▁bon	-3624
▁cre	-3625
▁die	-3626
▁dod	-3627
▁dog	-3628
▁ele	-3629
▁ens	-3630
▁eye	-3631
▁fed	-3632
▁fig	-3633
▁gas	-3634
▁gle	-3635
▁goo	-3636
▁ink	-3637
▁mus	-3638
▁pit	-3639
▁pop	-3640
▁pus	-3641
▁rhy	-3642
▁shr	-3643
▁tur	-3644
▁une	-3645
▁vul	-3646
▁wid	-3647
Hello	-3648
ILITY	-3649
MITED	-3650
Thank	-3651
There	-3652
adily	-3653
aming	-3654
ankly	-3655
annel	-3656
antry	-3657
ardon	-3658
ashed	-3659
asing	-3660
asses	-3661
azine	-3662
dance	-3663
dango	-3664
ences	-3665
epend	-3666
erous	-3667
ertil	-3668
ether	-3669
grees	-3670
heads	-3671
hered	-3672
house	-3673
ibles	-3674
icate	-3675
icked	-3676
ighed	-3677
iling	-3678
iment	-3679
inity	-3680
istle	-3681
layed	-3682
lined	-3683
lling	-3684
mates	-3685
mbled	-3686
nific	-3687
ooded	-3688
ooray	-3689
ouldn	-3690
ppers	-3691
sides	-3692
sized	-3693
stead	-3694
uaded	-3695
ucing	-3696
ugged	-3697
ulted	-3698
uthor	-3699
veral	-3700
yalty	-3701
▁AGRE	-3702
▁Aizu	-3703
▁Asai	-3704
▁Many	-3705
▁Most	-3706
▁Next	-3707
▁Part	-3708
▁Post	-3709
▁Wasn	-3710
▁airs	-3711
▁banz	-3712
▁barr	-3713
▁bend	-3714
▁bled	-3715
▁blur	-3716
▁bold	-3717
▁bore	-3718
▁brus	-3719
▁chat	-3720
▁coat	-3721
▁coax	-3722
▁cong	-3723
▁cult	-3724
▁damn	-3725
▁darn	-3726
▁date	-3727
▁dazz	-3728
▁deli	-3729
▁desp	-3730
▁dest	-3731
▁dish	-3732
▁evil	-3733
▁fart	-3734
▁fest	-3735
▁fier	-3736
▁fire	-3737
▁fist	-3738
▁forg	-3739
▁gall	-3740
▁gang	-3741
▁gaze	-3742
▁guys	-3743
▁hang	-3744
▁hide	-3745
▁hole	-3746
▁holl	-3747
▁jack	-3748
▁kitc	-3749
▁lear	-3750
▁leis	-3751
▁lord	-3752
▁lost	-3753
▁mats	-3754
▁melt	-3755
▁milk	-3756
▁mort	-3757
▁obst	-3758
▁page	-3759
▁poin	-3760
▁prow	-3761
▁rear	-3762
▁road	-3763
▁roar	-3764
▁rods	-3765
▁roof	-3766
▁rows	-3767
▁sasa	-3768
▁sell	-3769
▁send	-3770
▁silk	-3771
▁skin	-3772
▁slip	-3773
▁snap	-3774
▁sple	-3775
▁subs	-3776
▁tall	-3777
▁user	-3778
▁virt	-3779
▁wise	-3780
▁wore	-3781
▁wret	-3782
actory	-3783
apping	-3784
appoin	-3785
artial	-3786
ashing	-3787
elling	-3788
enance	-3789
ending	-3790
formed	-3791
ifying	-3792
iments	-3793
indler	-3794
inking	-3795
ipment	-3796
ipping	-3797
isseur	-3798
ounced	-3799
reamed	-3800
solent	-3801
▁Among	-3802
▁DAMAG	-3803
▁Hagin	-3804
▁Kamak	-3805
▁Kanda	-3806
▁Never	-3807
▁Shimb	-3808
▁advis	-3809
▁alive	-3810
▁aloud	-3811
▁altog	-3812
▁amber	-3813
▁anger	-3814
▁angry	-3815
▁avail	-3816
▁awoke	-3817
▁based	-3818
▁birds	-3819
▁blind	-3820
▁blood	-3821
▁blown	-3822
▁booze	-3823
▁brush	-3824
▁cedar	-3825
▁cessp	-3826
▁chagr	-3827
▁chalk	-3828
▁chess	-3829
▁chief	-3830
▁clash	-3831
▁coins	-3832
▁dandy	-3833
▁delic	-3834
▁deriv	-3835
▁dirty	-3836
▁dwelt	-3837
▁eaten	-3838
▁event	-3839
▁exper	-3840
▁freed	-3841
▁girls	-3842
▁gives	-3843
▁grave	-3844
▁grown	-3845
▁habit	-3846
▁hated	-3847
▁incon	-3848
▁irres	-3849
▁links	-3850
▁logic	-3851
▁lower	-3852
▁mercy	-3853
▁minds	-3854
▁miser	-3855
▁moved	-3856
▁names	-3857
▁neare	-3858
▁occur	-3859
▁pages	-3860
▁patch	-3861
▁plays	-3862
▁porch	-3863
▁pound	-3864
▁power	-3865
▁prede	-3866
▁print	-3867
▁saucy	-3868
▁seals	-3869
▁seven	-3870
▁share	-3871
▁shows	-3872
▁simpl	-3873
▁skill	-3874
▁space	-3875
▁spite	-3876
▁squat	-3877
▁straw	-3878
▁stunt	-3879
▁swell	-3880
▁swept	-3881
▁taste	-3882
▁thumb	-3883
▁tooth	-3884
▁tunny	-3885
▁types	-3886
▁umbre	-3887
▁upper	-3888
▁veget	-3889
▁views	-3890
▁visit	-3891
▁whoop	-3892
▁wound	-3893
▁wrote	-3894
,......	-3895
Botchan	-3896
aughter	-3897
erences	-3898
ination	-3899
istered	-3900
jimachi	-3901
springs	-3902
uranari	-3903
▁Better	-3904
▁Coming	-3905
▁During	-3906
▁Except	-3907
▁Hakone	-3908
▁Intern	-3909
▁Kaioku	-3910
▁Sumida	-3911
▁advice	-3912
▁ancest	-3913
▁asleep	-3914
▁assist	-3915
▁begged	-3916
▁bigger	-3917
▁bitter	-3918
▁blades	-3919
▁blocks	-3920
▁branch	-3921
▁broken	-3922
▁castle	-3923
▁ceased	-3924
▁center	-3925
▁centre	-3926
▁choice	-3927
▁compar	-3928
▁comple	-3929
▁concer	-3930
▁confir	-3931
▁couple	-3932
▁critic	-3933
▁damage	-3934
▁deeply	-3935
▁defend	-3936
▁depend	-3937
▁derive	-3938
▁desire	-3939
▁donate	-3940
▁easier	-3941
▁editor	-3942
▁elated	-3943
▁employ	-3944
▁entity	-3945
▁escape	-3946
▁exempt	-3947
▁extend	-3948
▁fairly	-3949
▁fertil	-3950
▁finger	-3951
▁firmly	-3952
▁flower	-3953
▁flying	-3954
▁gather	-3955
▁gazing	-3956
▁guests	-3957
▁handle	-3958
▁harder	-3959
▁hearts	-3960
▁heaven	-3961
▁insign	-3962
▁insult	-3963
▁intell	-3964
▁marked	-3965
▁master	-3966
▁mostly	-3967
▁moving	-3968
▁muscle	-3969
▁nearby	-3970
▁nerves	-3971
▁occupy	-3972
▁pardon	-3973
▁passes	-3974
▁places	-3975
▁proble	-3976
▁promin	-3977
▁proved	-3978
▁purcha	-3979
▁refuse	-3980
▁repent	-3981
▁result	-3982
▁rhythm	-3983
▁rowing	-3984
▁rushed	-3985
▁season	-3986
▁senior	-3987
▁settle	-3988
▁shirts	-3989
▁sleeve	-3990
▁sliced	-3991
▁spread	-3992
▁squash	-3993
▁stated	-3994
▁stones	-3995
▁stream	-3996
▁strike	-3997
▁struck	-3998
▁suffer	-3999
▁system	-4000
▁tasted	-4001
▁thrice	-4002
▁throat	-4003
▁tongue	-4004
▁tricks	-4005
▁vulgar	-4006
▁waited	-4007
▁warned	-4008
▁washed	-4009
▁winked	-4010
▁worked	-4011
ependent	-4012
kerchief	-4013
noisseur	-4014
reditary	-4015
syllable	-4016
▁Another	-4017
▁Botchan	-4018
▁Instead	-4019
▁Judging	-4020
▁LIMITED	-4021
▁Without	-4022
▁advance	-4023
▁amusing	-4024
▁anxious	-4025
▁anytime	-4026
▁appreci	-4027
▁bastard	-4028
▁besides	-4029
▁boyhood	-4030
▁chances	-4031
▁clapped	-4032
▁classes	-4033
▁college	-4034
▁commend	-4035
▁conclud	-4036
▁contain	-4037
▁counter	-4038
▁culture	-4039
▁dashing	-4040
▁defence	-4041
▁degrees	-4042
▁delayed	-4043
▁details	-4044
▁discuss	-4045
▁edibles	-4046
▁encoura	-4047
▁enjoyed	-4048
▁equally	-4049
▁exactly	-4050
▁excused	-4051
▁fetched	-4052
▁flannel	-4053
▁frankly	-4054
▁general	-4055
▁glaring	-4056
▁granted	-4057
▁kitchen	-4058
▁leading	-4059
▁lecture	-4060
▁license	-4061
▁limited	-4062
▁middles	-4063
▁mission	-4064
▁mistake	-4065
▁normals	-4066
▁offered	-4067
▁ordered	-4068
▁persons	-4069
▁physics	-4070
▁plainly	-4071
▁popular	-4072
▁presume	-4073
▁pretext	-4074
▁private	-4075
▁proceed	-4076
▁propose	-4077
▁rattled	-4078
▁readily	-4079
▁refined	-4080
▁refused	-4081
▁regular	-4082
▁several	-4083
▁shaking	-4084
▁showing	-4085
▁silence	-4086
▁sixteen	-4087
▁slapped	-4088
▁slipped	-4089
▁smelled	-4090
▁solicit	-4091
▁steamer	-4092
▁stratum	-4093
▁streets	-4094
▁success	-4095
▁version	-4096
▁virtues	-4097
▁visitor	-4098
▁washing	-4099
▁weather	-4100
▁welcome	-4101
▁whistle	-4102
▁whoever	-4103
Porcupine	-4104
ification	-4105
▁Although	-4106
▁Imperial	-4107
▁Kamakura	-4108
▁anywhere	-4109
▁appealed	-4110
▁approved	-4111
▁attended	-4112
▁audacity	-4113
▁believed	-4114
▁borrowed	-4115
▁careless	-4116
▁cesspool	-4117
▁cheerful	-4118
▁complain	-4119
▁contrary	-4120
▁creating	-4121
▁dangling	-4122
▁deciding	-4123
▁decision	-4124
▁declined	-4125
▁discoura	-4126
▁disgrace	-4127
▁eloquent	-4128
▁evidence	-4129
▁forehead	-4130
▁friendly	-4131
▁graduate	-4132
▁hallooed	-4133
▁harmless	-4134
▁heartily	-4135
▁helpless	-4136
▁imagined	-4137
▁inclined	-4138
▁insolent	-4139
▁magazine	-4140
▁magnific	-4141
▁material	-4142
▁measured	-4143
▁movement	-4144
▁national	-4145
▁pathetic	-4146
▁payments	-4147
▁pictures	-4148
▁probable	-4149
▁produced	-4150
▁property	-4151
▁proposed	-4152
▁prowling	-4153
▁reaching	-4154
▁realized	-4155
▁recently	-4156
▁remained	-4157
▁rendered	-4158
▁required	-4159
