{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "§": 78,
      "©": 79,
      "«": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¹": 91,
      "º": 92,
      "»": 93,
      "¼": 94,
      "½": 95,
      "¾": 96,
      "¿": 97,
      "×": 98,
      "ß": 99,
      "æ": 100,
      "ð": 101,
      "÷": 102,
      "ø": 103,
      "þ": 104,
      "đ": 105,
      "ħ": 106,
      "ı": 107,
      "ĸ": 108,
      "ł": 109,
      "ŋ": 110,
      "œ": 111,
      "ŧ": 112,
      "ſ": 113,
      "ƀ": 114,
      "ƈ": 115,
      "ƍ": 116,
      "ƒ": 117,
      "ƙ": 118,
      "ƛ": 119,
      "ƣ": 120,
      "ƥ": 121,
      "ƭ": 122,
      "ƿ": 123,
      "ǀ": 124,
      "ǁ": 125,
      "ǂ": 126,
      "ǃ": 127,
      "ǝ": 128,
      "ȝ": 129,
      "ȷ": 130,
      "ȼ": 131,
      "ɉ": 132,
      "ɐ": 133,
      "ɑ": 134,
      "ɒ": 135,
      "ɓ": 136,
      "ɔ": 137,
      "ɕ": 138,
      "ɖ": 139,
      "ɗ": 140,
      "ɘ": 141,
      "ə": 142,
      "ɚ": 143,
      "ɛ": 144,
      "ɜ": 145,
      "ɞ": 146,
      "ɟ": 147,
      "ɠ": 148,
      "ɡ": 149,
      "ɢ": 150,
      "ɣ": 151,
      "ɤ": 152,
      "ɥ": 153,
      "ɦ": 154,
      "ɧ": 155,
      "ɨ": 156,
      "ɪ": 157,
      "ɫ": 158,
      "ɬ": 159,
      "ɭ": 160,
      "ɮ": 161,
      "ɯ": 162,
      "ɰ": 163,
      "ɱ": 164,
      "ɲ": 165,
      "ɳ": 166,
      "ɴ": 167,
      "ɵ": 168,
      "ɶ": 169,
      "ɷ": 170,
      "ɸ": 171,
      "ɹ": 172,
      "ɺ": 173,
      "ɻ": 174,
      "ɽ": 175,
      "ɾ": 176,
      "ʀ": 177,
      "ʁ": 178,
      "ʂ": 179,
      "ʃ": 180,
      "ʄ": 181,
      "ʇ": 182,
      "ʈ": 183,
      "ʉ": 184,
      "ʊ": 185,
      "ʋ": 186,
      "ʌ": 187,
      "ʍ": 188,
      "ʎ": 189,
      "ʏ": 190,
      "ʐ": 191,
      "ʑ": 192,
      "ʒ": 193,
      "ʔ": 194,
      "ʕ": 195,
      "ʖ": 196,
      "ʗ": 197,
      "ʘ": 198,
      "ʙ": 199,
      "ʛ": 200,
      "ʝ": 201,
      "ʞ": 202,
      "ʟ": 203,
      "ʠ": 204,
      "ʡ": 205,
      "ʢ": 206,
      "ʰ": 207,
      "ʱ": 208,
      "ʲ": 209,
      "ʳ": 210,
      "ʷ": 211,
      "ʹ": 212,
      "ʻ": 213,
      "ʼ": 214,
      "ʽ": 215,
      "ʾ": 216,
      "ʿ": 217,
      "ˀ": 218,
      "ˁ": 219,
      "ˆ": 220,
      "ˇ": 221,
      "ˈ": 222,
      "ˌ": 223,
      "ː": 224,
      "ˑ": 225,
      "˔": 226,
      "˕": 227,
      "˖": 228,
      "˘": 229,
      "˚": 230,
      "˜": 231,
      "˞": 232,
      "ˠ": 233,
      "ˢ": 234,
      "ˣ": 235,
      "ˤ": 236,
      "˥": 237,
      "˦": 238,
      "˧": 239,
      "˨": 240,
      "˩": 241,
      "΄": 242,
      "α": 243,
      "β": 244,
      "γ": 245,
      "δ": 246,
      "ε": 247,
      "ζ": 248,
      "η": 249,
      "θ": 250,
      "ι": 251,
      "κ": 252,
      "λ": 253,
      "μ": 254,
      "ν": 255,
      "ξ": 256,
      "ο": 257,
      "π": 258,
      "ρ": 259,
      "ς": 260,
      "σ": 261,
      "τ": 262,
      "υ": 263,
      "φ": 264,
      "χ": 265,
      "ψ": 266,
      "ω": 267,
      "ϑ": 268,
      "ϕ": 269,
      "ϝ": 270,
      "ϟ": 271,
      "ϵ": 272,
      "а": 273,
      "б": 274,
      "в": 275,
      "г": 276,
      "д": 277,
      "е": 278,
      "ж": 279,
      "з": 280,
      "и": 281,
      "к": 282,
      "л": 283,
      "м": 284,
      "н": 285,
      "о": 286,
      "п": 287,
      "р": 288,
      "с": 289,
      "т": 290,
      "у": 291,
      "ф": 292,
      "х": 293,
      "ц": 294,
      "ч": 295,
      "ш": 296,
      "щ": 297,
      "ъ": 298,
      "ы": 299,
      "ь": 300,
      "э": 301,
      "ю": 302,
      "я": 303,
      "ђ": 304,
      "є": 305,
      "і": 306,
      "ј": 307,
      "љ": 308,
      "њ": 309,
      "ћ": 310,
      "ѡ": 311,
      "ѣ": 312,
      "ѥ": 313,
      "ѧ": 314,
      "ѯ": 315,
      "ѹ": 316,
      "ғ": 317,
      "қ": 318,
      "ү": 319,
      "ҳ": 320,
      "ҷ": 321,
      "ө": 322,
      "ӷ": 323,
      "ա": 324,
      "բ": 325,
      "գ": 326,
      "դ": 327,
      "ե": 328,
      "զ": 329,
      "է": 330,
      "ը": 331,
      "թ": 332,
      "ժ": 333,
      "ի": 334,
      "լ": 335,
      "խ": 336,
      "ծ": 337,
      "կ": 338,
      "հ": 339,
      "ձ": 340,
      "ղ": 341,
      "ճ": 342,
      "մ": 343,
      "յ": 344,
      "ն": 345,
      "շ": 346,
      "ո": 347,
      "չ": 348,
      "պ": 349,
      "ջ": 350,
      "ռ": 351,
      "ս": 352,
      "վ": 353,
      "տ": 354,
      "ր": 355,
      "ց": 356,
      "ւ": 357,
      "փ": 358,
      "ք": 359,
      "օ": 360,
      "և": 361,
      "א": 362,
      "ב": 363,
      "ג": 364,
      "ד": 365,
      "ה": 366,
      "ו": 367,
      "ז": 368,
      "ח": 369,
      "ט": 370,
      "י": 371,
      "ך": 372,
      "כ": 373,
      "ל": 374,
      "ם": 375,
      "מ": 376,
      "ן": 377,
      "נ": 378,
      "ס": 379,
      "ע": 380,
      "ף": 381,
      "פ": 382,
      "ץ": 383,
      "צ": 384,
      "ק": 385,
      "ר": 386,
      "ש": 387,
      "ת": 388,
      "ױ": 389,
      "׳": 390,
      "،": 391,
      "ء": 392,
      "ا": 393,
      "ب": 394,
      "ة": 395,
      "ت": 396,
      "ث": 397,
      "ج": 398,
      "ح": 399,
      "خ": 400,
      "د": 401,
      "ذ": 402,
      "ر": 403,
      "ز": 404,
      "س": 405,
      "ش": 406,
      "ص": 407,
      "ض": 408,
      "ط": 409,
      "ظ": 410,
      "ع": 411,
      "غ": 412,
      "ـ": 413,
      "ف": 414,
      "ق": 415,
      "ك": 416,
      "ل": 417,
      "م": 418,
      "ن": 419,
      "ه": 420,
      "و": 421,
      "ى": 422,
      "ي": 423,
      "١": 424,
      "٧": 425,
      "پ": 426,
      "چ": 427,
      "ڈ": 428,
      "ڠ": 429,
      "ک": 430,
      "ڬ": 431,
      "گ": 432,
      "ں": 433,
      "ھ": 434,
      "ہ": 435,
      "ی": 436,
      "ۍ": 437,
      "ے": 438,
      "ە": 439,
      "ܐ": 440,
      "ܒ": 441,
      "ܔ": 442,
      "ܕ": 443,
      "ܗ": 444,
      "ܘ": 445,
      "ܙ": 446,
      "ܚ": 447,
      "ܛ": 448,
      "ܝ": 449,
      "ܠ": 450,
      "ܡ": 451,
      "ܢ": 452,
      "ܣ": 453,
      "ܥ": 454,
      "ܦ": 455,
      "ܪ": 456,
      "ܬ": 457,
      "ः": 458,
      "अ": 459,
      "आ": 460,
      "इ": 461,
      "ई": 462,
      "उ": 463,
      "ऋ": 464,
      "ए": 465,
      "ऐ": 466,
      "औ": 467,
      "क": 468,
      "ख": 469,
      "ग": 470,
      "घ": 471,
      "ङ": 472,
      "च": 473,
      "छ": 474,
      "ज": 475,
      "ञ": 476,
      "ट": 477,
      "ठ": 478,
      "ड": 479,
      "ण": 480,
      "त": 481,
      "थ": 482,
      "द": 483,
      "ध": 484,
      "न": 485,
      "प": 486,
      "फ": 487,
      "ब": 488,
      "भ": 489,
      "म": 490,
      "य": 491,
      "र": 492,
      "ल": 493,
      "व": 494,
      "श": 495,
      "ष": 496,
      "स": 497,
      "ह": 498,
      "ऽ": 499,
      "ा": 500,
      "ि": 501,
      "ी": 502,
      "ॉ": 503,
      "ॊ": 504,
      "ो": 505,
      "ौ": 506,
      "ॐ": 507,
      "।": 508,
      "॥": 509,
      "१": 510,
      "२": 511,
      "३": 512,
      "ং": 513,
      "অ": 514,
      "আ": 515,
      "ই": 516,
      "এ": 517,
      "ক": 518,
      "খ": 519,
      "গ": 520,
      "ঙ": 521,
      "চ": 522,
      "জ": 523,
      "ট": 524,
      "ড": 525,
      "ঢ": 526,
      "ণ": 527,
      "ত": 528,
      "থ": 529,
      "দ": 530,
      "ন": 531,
      "প": 532,
      "ব": 533,
      "ভ": 534,
      "ম": 535,
      "য": 536,
      "র": 537,
      "ল": 538,
      "শ": 539,
      "ষ": 540,
      "স": 541,
      "হ": 542,
      "া": 543,
      "ি": 544,
      "ী": 545,
      "ে": 546,
      "ৈ": 547,
      "ৰ": 548,
      "ਅ": 549,
      "ਉ": 550,
      "ਖ": 551,
      "ਘ": 552,
      "ਜ": 553,
      "ਝ": 554,
      "ਦ": 555,
      "ਲ": 556,
      "ਵ": 557,
      "ਸ": 558,
      "ਹ": 559,
      "ਾ": 560,
      "ਿ": 561,
      "ખ": 562,
      "ફ": 563,
      "બ": 564,
      "ર": 565,
      "લ": 566,
      "સ": 567,
      "ા": 568,
      "ો": 569,
      "ପ": 570,
      "ର": 571,
      "ୀ": 572,
      "ஃ": 573,
      "அ": 574,
      "ஆ": 575,
      "இ": 576,
      "ஈ": 577,
      "எ": 578,
      "ஒ": 579,
      "க": 580,
      "ங": 581,
      "ச": 582,
      "ட": 583,
      "ண": 584,
      "த": 585,
      "ந": 586,
      "ன": 587,
      "ப": 588,
      "ம": 589,
      "ய": 590,
      "ர": 591,
      "ற": 592,
      "ல": 593,
      "ள": 594,
      "ழ": 595,
      "வ": 596,
      "ஸ": 597,
      "ா": 598,
      "ி": 599,
      "ு": 600,
      "ூ": 601,
      "ெ": 602,
      "ே": 603,
      "ை": 604,
      "ం": 605,
      "క": 606,
      "ఖ": 607,
      "గ": 608,
      "జ": 609,
      "ట": 610,
      "ఠ": 611,
      "డ": 612,
      "త": 613,
      "థ": 614,
      "ద": 615,
      "న": 616,
      "ప": 617,
      "బ": 618,
      "భ": 619,
      "మ": 620,
      "య": 621,
      "ర": 622,
      "ల": 623,
      "వ": 624,
      "ష": 625,
      "స": 626,
      "ు": 627,
      "ಂ": 628,
      "ಃ": 629,
      "ಕ": 630,
      "ಖ": 631,
      "ಗ": 632,
      "ಚ": 633,
      "ಟ": 634,
      "ಠ": 635,
      "ಡ": 636,
      "ತ": 637,
      "ದ": 638,
      "ನ": 639,
      "ಪ": 640,
      "ಬ": 641,
      "ಭ": 642,
      "ಮ": 643,
      "ಯ": 644,
      "ರ": 645,
      "ಱ": 646,
      "ಲ": 647,
      "ಳ": 648,
      "ವ": 649,
      "ಶ": 650,
      "ಸ": 651,
      "ಹ": 652,
      "ಾ": 653,
      "ು": 654,
      "ೂ": 655,
      "ೕ": 656,
      "ೞ": 657,
      "അ": 658,
      "ങ": 659,
      "ദ": 660,
      "ന": 661,
      "പ": 662,
      "മ": 663,
      "യ": 664,
      "ര": 665,
      "ള": 666,
      "വ": 667,
      "ശ": 668,
      "സ": 669,
      "ഹ": 670,
      "ാ": 671,
      "ി": 672,
      "අ": 673,
      "එ": 674,
      "ක": 675,
      "ග": 676,
      "ජ": 677,
      "ත": 678,
      "ධ": 679,
      "න": 680,
      "ප": 681,
      "ම": 682,
      "ය": 683,
      "ර": 684,
      "ල": 685,
      "ව": 686,
      "ශ": 687,
      "හ": 688,
      "ළ": 689,
      "ා": 690,
      "ැ": 691,
      "ෙ": 692,
      "ก": 693,
      "ข": 694,
      "ค": 695,
      "ฆ": 696,
      "ง": 697,
      "จ": 698,
      "ฉ": 699,
      "ช": 700,
      "ซ": 701,
      "ญ": 702,
      "ฎ": 703,
      "ฏ": 704,
      "ฐ": 705,
      "ฑ": 706,
      "ณ": 707,
      "ด": 708,
      "ต": 709,
      "ถ": 710,
      "ท": 711,
      "ธ": 712,
      "น": 713,
      "บ": 714,
      "ป": 715,
      "ผ": 716,
      "ฝ": 717,
      "พ": 718,
      "ฟ": 719,
      "ภ": 720,
      "ม": 721,
      "ย": 722,
      "ร": 723,
      "ฤ": 724,
      "ล": 725,
      "ว": 726,
      "ศ": 727,
      "ษ": 728,
      "ส": 729,
      "ห": 730,
      "ฬ": 731,
      "อ": 732,
      "ฮ": 733,
      "ะ": 734,
      "า": 735,
      "ำ": 736,
      "฿": 737,
      "เ": 738,
      "แ": 739,
      "โ": 740,
      "ใ": 741,
      "ไ": 742,
      "་": 743,
      "༌": 744,
      "།": 745,
      "ཀ": 746,
      "ཁ": 747,
      "ག": 748,
      "ང": 749,
      "ཆ": 750,
      "ཇ": 751,
      "ཐ": 752,
      "ད": 753,
      "ན": 754,
      "པ": 755,
      "བ": 756,
      "མ": 757,
      "ཙ": 758,
      "ཚ": 759,
      "ཛ": 760,
      "འ": 761,
      "ཡ": 762,
      "ར": 763,
      "ལ": 764,
      "ས": 765,
      "ཧ": 766,
      "က": 767,
      "ဂ": 768,
      "င": 769,
      "စ": 770,
      "ဆ": 771,
      "ဇ": 772,
      "တ": 773,
      "န": 774,
      "ပ": 775,
      "ဗ": 776,
      "ဘ": 777,
      "မ": 778,
      "ယ": 779,
      "ရ": 780,
      "လ": 781,
      "ဝ": 782,
      "ဟ": 783,
      "အ": 784,
      "ာ": 785,
      "း": 786,
      "ျ": 787,
      "ြ": 788,
      "၁": 789,
      "၂": 790,
      "၇": 791,
      "၈": 792,
      "ა": 793,
      "ბ": 794,
      "გ": 795,
      "დ": 796,
      "ე": 797,
      "ვ": 798,
      "ზ": 799,
      "თ": 800,
      "ი": 801,
      "კ": 802,
      "ლ": 803,
      "მ": 804,
      "ნ": 805,
      "ო": 806,
      "პ": 807,
      "ჟ": 808,
      "რ": 809,
      "ს": 810,
      "ტ": 811,
      "უ": 812,
      "ფ": 813,
      "ქ": 814,
      "ღ": 815,
      "ყ": 816,
      "შ": 817,
      "ჩ": 818,
      "ც": 819,
      "ძ": 820,
      "წ": 821,
      "ჭ": 822,
      "ხ": 823,
      "ჯ": 824,
      "ჰ": 825,
      "ჱ": 826,
      "ჲ": 827,
      "ჳ": 828,
      "ჴ": 829,
      "ჵ": 830,
      "ჶ": 831,
      "ჷ": 832,
      "ჸ": 833,
      "ჹ": 834,
      "ჺ": 835,
      "჻": 836,
      "ᄀ": 837,
      "ᄁ": 838,
      "ᄂ": 839,
      "ᄃ": 840,
      "ᄄ": 841,
      "ᄅ": 842,
      "ᄆ": 843,
      "ᄇ": 844,
      "ᄈ": 845,
      "ᄉ": 846,
      "ᄊ": 847,
      "ᄋ": 848,
      "ᄌ": 849,
      "ᄎ": 850,
      "ᄏ": 851,
      "ᄐ": 852,
      "ᄑ": 853,
      "ᄒ": 854,
      "ᅡ": 855,
      "ᅢ": 856,
      "ᅣ": 857,
      "ᅥ": 858,
      "ᅦ": 859,
      "ᅧ": 860,
      "ᅨ": 861,
      "ᅩ": 862,
      "ᅪ": 863,
      "ᅫ": 864,
      "ᅬ": 865,
      "ᅭ": 866,
      "ᅮ": 867,
      "ᅯ": 868,
      "ᅱ": 869,
      "ᅲ": 870,
      "ᅳ": 871,
      "ᅴ": 872,
      "ᅵ": 873,
      "ᆨ": 874,
      "ᆫ": 875,
      "ᆮ": 876,
      "ᆯ": 877,
      "ᆰ": 878,
      "ᆷ": 879,
      "ᆸ": 880,
      "ᆺ": 881,
      "ᆻ": 882,
      "ᆼ": 883,
      "ᇂ": 884,
      "ሀ": 885,
      "ለ": 886,
      "ሐ": 887,
      "ሓ": 888,
      "ሕ": 889,
      "መ": 890,
      "ማ": 891,
      "ሥ": 892,
      "ረ": 893,
      "ር": 894,
      "ሰ": 895,
      "ስ": 896,
      "ቆ": 897,
      "ቈ": 898,
      "በ": 899,
      "ብ": 900,
      "ቲ": 901,
      "ታ": 902,
      "ት": 903,
      "ነ": 904,
      "ና": 905,
      "ን": 906,
      "ኖ": 907,
      "አ": 908,
      "ኢ": 909,
      "እ": 910,
      "ከ": 911,
      "ኲ": 912,
      "ዕ": 913,
      "ዘ": 914,
      "ዛ": 915,
      "የ": 916,
      "ያ": 917,
      "ይ": 918,
      "ዮ": 919,
      "ደ": 920,
      "ድ": 921,
      "ጅ": 922,
      "ገ": 923,
      "ጉ": 924,
      "ጵ": 925,
      "ፈ": 926,
      "ፍ": 927,
      "፡": 928,
      "ᏹ": 929,
      "ᐊ": 930,
      "ᑲ": 931,
      "ᒡ": 932,
      "ᓘ": 933,
      "ᚢ": 934,
      "ᚣ": 935,
      "ᚦ": 936,
      "ᚨ": 937,
      "ᚩ": 938,
      "ᚬ": 939,
      "ᚱ": 940,
      "ᚷ": 941,
      "ᚹ": 942,
      "ᚺ": 943,
      "ᚻ": 944,
      "ᚼ": 945,
      "ᚾ": 946,
      "ᛁ": 947,
      "ᛃ": 948,
      "ᛄ": 949,
      "ᛇ": 950,
      "ᛋ": 951,
      "ᛏ": 952,
      "ᛒ": 953,
      "ᛗ": 954,
      "ᛚ": 955,
      "ᛝ": 956,
      "ᛞ": 957,
      "ᛟ": 958,
      "ᛠ": 959,
      "ក": 960,
      "ខ": 961,
      "គ": 962,
      "ង": 963,
      "ច": 964,
      "ឆ": 965,
      "ជ": 966,
      "ញ": 967,
      "ដ": 968,
      "ឋ": 969,
      "ណ": 970,
      "ត": 971,
      "ថ": 972,
      "ទ": 973,
      "ធ": 974,
      "ន": 975,
      "ប": 976,
      "ព": 977,
      "ភ": 978,
      "ម": 979,
      "យ": 980,
      "រ": 981,
      "ល": 982,
      "វ": 983,
      "ស": 984,
      "ហ": 985,
      "អ": 986,
      "ឥ": 987,
      "ឪ": 988,
      "ឫ": 989,
      "ឯ": 990,
      "ា": 991,
      "ៀ": 992,
      "េ": 993,
      "ែ": 994,
      "ៃ": 995,
      "ោ": 996,
      "ៅ": 997,
      "ះ": 998,
      "ៈ": 999,
      "ᠠ": 1000,
      "ᠣ": 1001,
      "ᠨ": 1002,
      "ᠪ": 1003,
      "ᠮ": 1004,
      "ᠯ": 1005,
      "ᠰ": 1006,
      "ᠴ": 1007,
      "ᠵ": 1008,
      "ᠸ": 1009,
      "ᡝ": 1010,
      "ᡠ": 1011,
      "ᡥ": 1012,
      "ᡨ": 1013,
      "ᡳ": 1014,
      "ᡴ": 1015,
      "ᡵ": 1016,
      "ᴰ": 1017,
      "ᴷ": 1018,
      "ᴺ": 1019,
      "ᵀ": 1020,
      "ᵊ": 1021,
      "ᵑ": 1022,
      "ᵗ": 1023,
      "ᵘ": 1024,
      "ᵝ": 1025,
      "ᵻ": 1026,
      "ᵿ": 1027,
      "ᶑ": 1028,
      "ᶢ": 1029,
      "ᶦ": 1030,
      "ᶴ": 1031,
      "ᶷ": 1032,
      "᾿": 1033,
      "‐": 1034,
      "‑": 1035,
      "‒": 1036,
      "–": 1037,
      "—": 1038,
      "―": 1039,
      "‖": 1040,
      "‘": 1041,
      "’": 1042,
      "‚": 1043,
      "‛": 1044,
      "“": 1045,
      "”": 1046,
      "„": 1047,
      "‟": 1048,
      "†": 1049,
      "‡": 1050,
      "•": 1051,
      "…": 1052,
      "‰": 1053,
      "′": 1054,
      "″": 1055,
      "※": 1056,
      "‼": 1057,
      "‿": 1058,
      "⁄": 1059,
      "⁊": 1060,
      "⁰": 1061,
      "⁺": 1062,
      "ⁿ": 1063,
      "₁": 1064,
      "₂": 1065,
      "₃": 1066,
      "₄": 1067,
      "₡": 1068,
      "₣": 1069,
      "₤": 1070,
      "₦": 1071,
      "₧": 1072,
      "₨": 1073,
      "₩": 1074,
      "₫": 1075,
      "€": 1076,
      "₱": 1077,
      "₴": 1078,
      "₹": 1079,
      "ℂ": 1080,
      "℃": 1081,
      "ℓ": 1082,
      "ℕ": 1083,
      "№": 1084,
      "ℛ": 1085,
      "ℝ": 1086,
      "℞": 1087,
      "™": 1088,
      "ℤ": 1089,
      "℥": 1090,
      "ℵ": 1091,
      "⅓": 1092,
      "⅔": 1093,
      "⅙": 1094,
      "⅛": 1095,
      "⅜": 1096,
      "⅝": 1097,
      "⅞": 1098,
      "ⅱ": 1099,
      "←": 1100,
      "↑": 1101,
      "→": 1102,
      "↓": 1103,
      "↔": 1104,
      "↗": 1105,
      "↘": 1106,
      "↦": 1107,
      "↪": 1108,
      "↵": 1109,
      "⇄": 1110,
      "⇌": 1111,
      "⇒": 1112,
      "⇪": 1113,
      "∀": 1114,
      "∂": 1115,
      "∅": 1116,
      "∆": 1117,
      "∇": 1118,
      "∈": 1119,
      "∊": 1120,
      "∑": 1121,
      "−": 1122,
      "∕": 1123,
      "∖": 1124,
      "∗": 1125,
      "∘": 1126,
      "√": 1127,
      "∝": 1128,
      "∞": 1129,
      "∣": 1130,
      "∩": 1131,
      "∪": 1132,
      "∫": 1133,
      "∴": 1134,
      "∼": 1135,
      "≈": 1136,
      "≡": 1137,
      "≤": 1138,
      "≥": 1139,
      "≪": 1140,
      "≫": 1141,
      "≲": 1142,
      "⊂": 1143,
      "⊕": 1144,
      "⊗": 1145,
      "⊙": 1146,
      "⊞": 1147,
      "⊢": 1148,
      "⊣": 1149,
      "⊥": 1150,
      "⋅": 1151,
      "⋆": 1152,
      "⋯": 1153,
      "⌊": 1154,
      "⌋": 1155,
      "⌘": 1156,
      "①": 1157,
      "②": 1158,
      "③": 1159,
      "④": 1160,
      "⑤": 1161,
      "⑥": 1162,
      "⑦": 1163,
      "⑧": 1164,
      "─": 1165,
      "█": 1166,
      "▢": 1167,
      "▲": 1168,
      "▼": 1169,
      "○": 1170,
      "●": 1171,
      "◦": 1172,
      "☄": 1173,
      "★": 1174,
      "☆": 1175,
      "☉": 1176,
      "☧": 1177,
      "☫": 1178,
      "☭": 1179,
      "☽": 1180,
      "☾": 1181,
      "♀": 1182,
      "♂": 1183,
      "♄": 1184,
      "♅": 1185,
      "♆": 1186,
      "♇": 1187,
      "♈": 1188,
      "♉": 1189,
      "♠": 1190,
      "♣": 1191,
      "♥": 1192,
      "♦": 1193,
      "♩": 1194,
      "♪": 1195,
      "♭": 1196,
      "♮": 1197,
      "♯": 1198,
      "⚳": 1199,
      "⚴": 1200,
      "⚵": 1201,
      "⛢": 1202,
      "✡": 1203,
      "✱": 1204,
      "❄": 1205,
      "❅": 1206,
      "❆": 1207,
      "❤": 1208,
      "⟦": 1209,
      "⟧": 1210,
      "⟨": 1211,
      "⟩": 1212,
      "⥇": 1213,
      "⩽": 1214,
      "⫶": 1215,
      "ⱱ": 1216,
      "ⲁ": 1217,
      "ⲛ": 1218,
      "ⲥ": 1219,
      "ⲧ": 1220,
      "ⲩ": 1221,
      "ⲫ": 1222,
      "ⲱ": 1223,
      "ⴀ": 1224,
      "ⴂ": 1225,
      "ⴃ": 1226,
      "ⴈ": 1227,
      "ⴌ": 1228,
      "ⴕ": 1229,
      "ⴟ": 1230,
      "ⴰ": 1231,
      "ⴳ": 1232,
      "ⴷ": 1233,
      "ⴻ": 1234,
      "ⴼ": 1235,
      "ⴽ": 1236,
      "ⵃ": 1237,
      "ⵇ": 1238,
      "ⵉ": 1239,
      "ⵍ": 1240,
      "ⵎ": 1241,
      "ⵏ": 1242,
      "ⵓ": 1243,
      "ⵔ": 1244,
      "ⵕ": 1245,
      "ⵖ": 1246,
      "ⵙ": 1247,
      "ⵛ": 1248,
      "ⵜ": 1249,
      "ⵡ": 1250,
      "ⵢ": 1251,
      "ⵣ": 1252,
      "⸨": 1253,
      "⸩": 1254,
      "、": 1255,
      "。": 1256,
      "々": 1257,
      "〈": 1258,
      "〉": 1259,
      "《": 1260,
      "》": 1261,
      "「": 1262,
      "」": 1263,
      "『": 1264,
      "』": 1265,
      "【": 1266,
      "】": 1267,
      "〒": 1268,
      "〜": 1269,
      "あ": 1270,
      "ぃ": 1271,
      "い": 1272,
      "ぅ": 1273,
      "う": 1274,
      "ぇ": 1275,
      "え": 1276,
      "ぉ": 1277,
      "お": 1278,
      "か": 1279,
      "き": 1280,
      "く": 1281,
      "け": 1282,
      "こ": 1283,
      "さ": 1284,
      "し": 1285,
      "す": 1286,
      "せ": 1287,
      "そ": 1288,
      "た": 1289,
      "ち": 1290,
      "っ": 1291,
      "つ": 1292,
      "て": 1293,
      "と": 1294,
      "な": 1295,
      "に": 1296,
      "ぬ": 1297,
      "ね": 1298,
      "の": 1299,
      "は": 1300,
      "ひ": 1301,
      "ふ": 1302,
      "へ": 1303,
      "ほ": 1304,
      "ま": 1305,
      "み": 1306,
      "む": 1307,
      "め": 1308,
      "も": 1309,
      "ゃ": 1310,
      "や": 1311,
      "ゅ": 1312,
      "ゆ": 1313,
      "ょ": 1314,
      "よ": 1315,
      "ら": 1316,
      "り": 1317,
      "る": 1318,
      "れ": 1319,
      "ろ": 1320,
      "わ": 1321,
      "ゑ": 1322,
      "を": 1323,
      "ん": 1324,
      "ァ": 1325,
      "ア": 1326,
      "ィ": 1327,
      "イ": 1328,
      "ゥ": 1329,
      "ウ": 1330,
      "ェ": 1331,
      "エ": 1332,
      "ォ": 1333,
      "オ": 1334,
      "カ": 1335,
      "キ": 1336,
      "ク": 1337,
      "ケ": 1338,
      "コ": 1339,
      "サ": 1340,
      "シ": 1341,
      "ス": 1342,
      "セ": 1343,
      "ソ": 1344,
      "タ": 1345,
      "チ": 1346,
      "ッ": 1347,
      "ツ": 1348,
      "テ": 1349,
      "ト": 1350,
      "ナ": 1351,
      "ニ": 1352,
      "ヌ": 1353,
      "ネ": 1354,
      "ノ": 1355,
      "ハ": 1356,
      "ヒ": 1357,
      "フ": 1358,
      "ヘ": 1359,
      "ホ": 1360,
      "マ": 1361,
      "ミ": 1362,
      "ム": 1363,
      "メ": 1364,
      "モ": 1365,
      "ャ": 1366,
      "ヤ": 1367,
      "ュ": 1368,
      "ユ": 1369,
      "ョ": 1370,
      "ヨ": 1371,
      "ラ": 1372,
      "リ": 1373,
      "ル": 1374,
      "レ": 1375,
      "ロ": 1376,
      "ワ": 1377,
      "ヲ": 1378,
      "ン": 1379,
      "ヶ": 1380,
      "・": 1381,
      "ー": 1382,
      "一": 1383,
      "丁": 1384,
      "七": 1385,
      "万": 1386,
      "丈": 1387,
      "三": 1388,
      "上": 1389,
      "下": 1390,
      "不": 1391,
      "与": 1392,
      "丑": 1393,
      "且": 1394,
      "世": 1395,
      "丘": 1396,
      "丙": 1397,
      "东": 1398,
      "丝": 1399,
      "丞": 1400,
      "両": 1401,
      "丨": 1402,
      "个": 1403,
      "中": 1404,
      "丶": 1405,
      "丸": 1406,
      "丹": 1407,
      "为": 1408,
      "主": 1409,
      "丽": 1410,
      "丿": 1411,
      "乃": 1412,
      "久": 1413,
      "么": 1414,
      "义": 1415,
      "之": 1416,
      "乌": 1417,
      "乎": 1418,
      "乐": 1419,
      "乘": 1420,
      "乙": 1421,
      "乚": 1422,
      "乛": 1423,
      "九": 1424,
      "也": 1425,
      "习": 1426,
      "书": 1427,
      "乩": 1428,
      "买": 1429,
      "乱": 1430,
      "乳": 1431,
      "乾": 1432,
      "亀": 1433,
      "亅": 1434,
      "了": 1435,
      "予": 1436,
      "争": 1437,
      "事": 1438,
      "二": 1439,
      "云": 1440,
      "五": 1441,
      "井": 1442,
      "亚": 1443,
      "些": 1444,
      "亜": 1445,
      "亞": 1446,
      "亡": 1447,
      "交": 1448,
      "亦": 1449,
      "亨": 1450,
      "京": 1451,
      "亮": 1452,
      "亰": 1453,
      "人": 1454,
      "什": 1455,
      "仁": 1456,
      "仇": 1457,
      "今": 1458,
      "介": 1459,
      "仔": 1460,
      "仕": 1461,
      "他": 1462,
      "付": 1463,
      "仙": 1464,
      "代": 1465,
      "令": 1466,
      "以": 1467,
      "仪": 1468,
      "们": 1469,
      "仮": 1470,
      "仰": 1471,
      "仲": 1472,
      "件": 1473,
      "任": 1474,
      "份": 1475,
      "伊": 1476,
      "伏": 1477,
      "伐": 1478,
      "休": 1479,
      "会": 1480,
      "伝": 1481,
      "伟": 1482,
      "传": 1483,
      "伪": 1484,
      "伯": 1485,
      "伴": 1486,
      "伸": 1487,
      "似": 1488,
      "佃": 1489,
      "但": 1490,
      "位": 1491,
      "住": 1492,
      "佐": 1493,
      "佑": 1494,
      "体": 1495,
      "何": 1496,
      "余": 1497,
      "佛": 1498,
      "作": 1499,
      "你": 1500,
      "佳": 1501,
      "併": 1502,
      "使": 1503,
      "來": 1504,
      "例": 1505,
      "侍": 1506,
      "侗": 1507,
      "供": 1508,
      "依": 1509,
      "侠": 1510,
      "侨": 1511,
      "侬": 1512,
      "侯": 1513,
      "係": 1514,
      "促": 1515,
      "俄": 1516,
      "俊": 1517,
      "保": 1518,
      "信": 1519,
      "俭": 1520,
      "修": 1521,
      "俱": 1522,
      "俳": 1523,
      "倉": 1524,
      "個": 1525,
      "們": 1526,
      "候": 1527,
      "借": 1528,
      "倪": 1529,
      "倫": 1530,
      "倭": 1531,
      "偃": 1532,
      "假": 1533,
      "偏": 1534,
      "健": 1535,
      "側": 1536,
      "偵": 1537,
      "偽": 1538,
      "傀": 1539,
      "傅": 1540,
      "傑": 1541,
      "傘": 1542,
      "備": 1543,
      "催": 1544,
      "傭": 1545,
      "傳": 1546,
      "傷": 1547,
      "像": 1548,
      "僑": 1549,
      "僕": 1550,
      "僧": 1551,
      "儀": 1552,
      "億": 1553,
      "儒": 1554,
      "儚": 1555,
      "儡": 1556,
      "優": 1557,
      "儿": 1558,
      "允": 1559,
      "元": 1560,
      "充": 1561,
      "兆": 1562,
      "先": 1563,
      "光": 1564,
      "克": 1565,
      "免": 1566,
      "兒": 1567,
      "兔": 1568,
      "兜": 1569,
      "入": 1570,
      "內": 1571,
      "全": 1572,
      "兩": 1573,
      "八": 1574,
      "公": 1575,
      "六": 1576,
      "兰": 1577,
      "共": 1578,
      "关": 1579,
      "兵": 1580,
      "其": 1581,
      "具": 1582,
      "典": 1583,
      "养": 1584,
      "冀": 1585,
      "内": 1586,
      "円": 1587,
      "冉": 1588,
      "册": 1589,
      "再": 1590,
      "冒": 1591,
      "写": 1592,
      "军": 1593,
      "冠": 1594,
      "冥": 1595,
      "冫": 1596,
      "冬": 1597,
      "冯": 1598,
      "决": 1599,
      "冴": 1600,
      "冶": 1601,
      "冷": 1602,
      "净": 1603,
      "准": 1604,
      "凌": 1605,
      "凤": 1606,
      "処": 1607,
      "凪": 1608,
      "凯": 1609,
      "凰": 1610,
      "凱": 1611,
      "凶": 1612,
      "凹": 1613,
      "出": 1614,
      "刀": 1615,
      "刃": 1616,
      "分": 1617,
      "切": 1618,
      "刊": 1619,
      "划": 1620,
      "列": 1621,
      "刘": 1622,
      "初": 1623,
      "判": 1624,
      "別": 1625,
      "利": 1626,
      "别": 1627,
      "到": 1628,
      "制": 1629,
      "刷": 1630,
      "券": 1631,
      "刹": 1632,
      "刺": 1633,
      "刻": 1634,
      "則": 1635,
      "前": 1636,
      "剑": 1637,
      "剛": 1638,
      "剣": 1639,
      "剧": 1640,
      "剩": 1641,
      "副": 1642,
      "割": 1643,
      "創": 1644,
      "劃": 1645,
      "劇": 1646,
      "劉": 1647,
      "劍": 1648,
      "力": 1649,
      "办": 1650,
      "功": 1651,
      "加": 1652,
      "劣": 1653,
      "动": 1654,
      "助": 1655,
      "劳": 1656,
      "勃": 1657,
      "勅": 1658,
      "勇": 1659,
      "勒": 1660,
      "動": 1661,
      "勘": 1662,
      "務": 1663,
      "勝": 1664,
      "勞": 1665,
      "勢": 1666,
      "勳": 1667,
      "勾": 1668,
      "包": 1669,
      "化": 1670,
      "北": 1671,
      "匠": 1672,
      "匹": 1673,
      "区": 1674,
      "医": 1675,
      "區": 1676,
      "十": 1677,
      "千": 1678,
      "升": 1679,
      "午": 1680,
      "半": 1681,
      "华": 1682,
      "协": 1683,
      "卐": 1684,
      "卒": 1685,
      "卓": 1686,
      "協": 1687,
      "单": 1688,
      "卖": 1689,
      "南": 1690,
      "博": 1691,
      "卜": 1692,
      "占": 1693,
      "卡": 1694,
      "卢": 1695,
      "卦": 1696,
      "卫": 1697,
      "印": 1698,
      "危": 1699,
      "即": 1700,
      "却": 1701,
      "卸": 1702,
      "卿": 1703,
      "厂": 1704,
      "厄": 1705,
      "历": 1706,
      "厘": 1707,
      "厚": 1708,
      "原": 1709,
      "厥": 1710,
      "厦": 1711,
      "厩": 1712,
      "去": 1713,
      "县": 1714,
      "参": 1715,
      "參": 1716,
      "叉": 1717,
      "及": 1718,
      "友": 1719,
      "双": 1720,
      "反": 1721,
      "収": 1722,
      "发": 1723,
      "叔": 1724,
      "取": 1725,
      "受": 1726,
      "变": 1727,
      "叛": 1728,
      "叠": 1729,
      "叡": 1730,
      "叢": 1731,
      "口": 1732,
      "古": 1733,
      "句": 1734,
      "只": 1735,
      "叫": 1736,
      "召": 1737,
      "可": 1738,
      "台": 1739,
      "史": 1740,
      "右": 1741,
      "叶": 1742,
      "号": 1743,
      "司": 1744,
      "合": 1745,
      "吉": 1746,
      "同": 1747,
      "名": 1748,
      "后": 1749,
      "向": 1750,
      "吕": 1751,
      "君": 1752,
      "吞": 1753,
      "吟": 1754,
      "吧": 1755,
      "启": 1756,
      "吳": 1757,
      "吴": 1758,
      "吸": 1759,
      "吹": 1760,
      "吾": 1761,
      "呂": 1762,
      "呉": 1763,
      "告": 1764,
      "周": 1765,
      "呪": 1766,
      "味": 1767,
      "呼": 1768,
      "命": 1769,
      "咆": 1770,
      "和": 1771,
      "咖": 1772,
      "咙": 1773,
      "咫": 1774,
      "咲": 1775,
      "咸": 1776,
      "哀": 1777,
      "品": 1778,
      "哈": 1779,
      "哉": 1780,
      "响": 1781,
      "員": 1782,
      "哥": 1783,
      "哮": 1784,
      "哲": 1785,
      "唄": 1786,
      "唐": 1787,
      "唯": 1788,
      "唱": 1789,
      "商": 1790,
      "問": 1791,
      "啓": 1792,
      "啟": 1793,
      "啡": 1794,
      "善": 1795,
      "喇": 1796,
      "喋": 1797,
      "喚": 1798,
      "喜": 1799,
      "喝": 1800,
      "喬": 1801,
      "嘉": 1802,
      "嘘": 1803,
      "噛": 1804,
      "器": 1805,
      "嚣": 1806,
      "嚴": 1807,
      "囁": 1808,
      "囂": 1809,
      "囃": 1810,
      "囚": 1811,
      "四": 1812,
      "回": 1813,
      "因": 1814,
      "团": 1815,
      "団": 1816,
      "図": 1817,
      "国": 1818,
      "图": 1819,
      "圈": 1820,
      "國": 1821,
      "圍": 1822,
      "圏": 1823,
      "園": 1824,
      "圓": 1825,
      "圖": 1826,
      "土": 1827,
      "圣": 1828,
      "圧": 1829,
      "在": 1830,
      "地": 1831,
      "圻": 1832,
      "坂": 1833,
      "均": 1834,
      "坊": 1835,
      "坑": 1836,
      "块": 1837,
      "坚": 1838,
      "坝": 1839,
      "坡": 1840,
      "坤": 1841,
      "坪": 1842,
      "型": 1843,
      "垣": 1844,
      "城": 1845,
      "埔": 1846,
      "域": 1847,
      "執": 1848,
      "培": 1849,
      "基": 1850,
      "堀": 1851,
      "堂": 1852,
      "堅": 1853,
      "堆": 1854,
      "堡": 1855,
      "堤": 1856,
      "堯": 1857,
      "報": 1858,
      "場": 1859,
      "塊": 1860,
      "塔": 1861,
      "塘": 1862,
      "塚": 1863,
      "塞": 1864,
      "塩": 1865,
      "填": 1866,
      "塵": 1867,
      "境": 1868,
      "墓": 1869,
      "墙": 1870,
      "增": 1871,
      "壁": 1872,
      "壌": 1873,
      "壓": 1874,
      "壟": 1875,
      "壤": 1876,
      "士": 1877,
      "壬": 1878,
      "壮": 1879,
      "壯": 1880,
      "声": 1881,
      "壱": 1882,
      "売": 1883,
      "壳": 1884,
      "壷": 1885,
      "壽": 1886,
      "处": 1887,
      "备": 1888,
      "変": 1889,
      "复": 1890,
      "夏": 1891,
      "夕": 1892,
      "外": 1893,
      "多": 1894,
      "夜": 1895,
      "够": 1896,
      "夢": 1897,
      "夤": 1898,
      "大": 1899,
      "天": 1900,
      "太": 1901,
      "夫": 1902,
      "央": 1903,
      "失": 1904,
      "头": 1905,
      "夷": 1906,
      "奇": 1907,
      "奈": 1908,
      "奉": 1909,
      "奎": 1910,
      "奏": 1911,
      "奐": 1912,
      "契": 1913,
      "奔": 1914,
      "套": 1915,
      "奥": 1916,
      "奧": 1917,
      "奪": 1918,
      "女": 1919,
      "奴": 1920,
      "好": 1921,
      "如": 1922,
      "妃": 1923,
      "妇": 1924,
      "妍": 1925,
      "妖": 1926,
      "妙": 1927,
      "妮": 1928,
      "妹": 1929,
      "妻": 1930,
      "姉": 1931,
      "姊": 1932,
      "始": 1933,
      "姑": 1934,
      "委": 1935,
      "姚": 1936,
      "姥": 1937,
      "姦": 1938,
      "姫": 1939,
      "姬": 1940,
      "姿": 1941,
      "威": 1942,
      "娘": 1943,
      "娜": 1944,
      "婁": 1945,
      "婆": 1946,
      "婚": 1947,
      "婷": 1948,
      "嫁": 1949,
      "嬢": 1950,
      "嬴": 1951,
      "子": 1952,
      "孔": 1953,
      "字": 1954,
      "存": 1955,
      "孙": 1956,
      "孛": 1957,
      "孝": 1958,
      "孟": 1959,
      "季": 1960,
      "孤": 1961,
      "学": 1962,
      "孩": 1963,
      "孫": 1964,
      "孵": 1965,
      "學": 1966,
      "宁": 1967,
      "宅": 1968,
      "宇": 1969,
      "守": 1970,
      "安": 1971,
      "宋": 1972,
      "完": 1973,
      "宏": 1974,
      "宗": 1975,
      "官": 1976,
      "宙": 1977,
      "定": 1978,
      "宜": 1979,
      "宝": 1980,
      "实": 1981,
      "実": 1982,
      "客": 1983,
      "宣": 1984,
      "室": 1985,
      "宫": 1986,
      "宮": 1987,
      "宴": 1988,
      "宵": 1989,
      "家": 1990,
      "宸": 1991,
      "容": 1992,
      "宿": 1993,
      "寂": 1994,
      "寄": 1995,
      "密": 1996,
      "寇": 1997,
      "富": 1998,
      "寔": 1999,
      "寗": 2000,
      "寛": 2001,
      "寝": 2002,
      "寞": 2003,
      "察": 2004,
      "寧": 2005,
      "寨": 2006,
      "審": 2007,
      "寬": 2008,
      "寵": 2009,
      "寶": 2010,
      "寸": 2011,
      "对": 2012,
      "寺": 2013,
      "寻": 2014,
      "対": 2015,
      "寿": 2016,
      "封": 2017,
      "射": 2018,
      "将": 2019,
      "將": 2020,
      "尉": 2021,
      "尊": 2022,
      "尋": 2023,
      "對": 2024,
      "導": 2025,
      "小": 2026,
      "少": 2027,
      "尔": 2028,
      "尚": 2029,
      "尧": 2030,
      "就": 2031,
      "尸": 2032,
      "尹": 2033,
      "尺": 2034,
      "尼": 2035,
      "尽": 2036,
      "尾": 2037,
      "局": 2038,
      "居": 2039,
      "届": 2040,
      "屋": 2041,
      "屍": 2042,
      "屑": 2043,
      "展": 2044,
      "屠": 2045,
      "層": 2046,
      "屬": 2047,
      "屯": 2048,
      "山": 2049,
      "屿": 2050,
      "岐": 2051,
      "岑": 2052,
      "岚": 2053,
      "岛": 2054,
      "岡": 2055,
      "岩": 2056,
      "岬": 2057,
      "岭": 2058,
      "岳": 2059,
      "岸": 2060,
      "峰": 2061,
      "島": 2062,
      "崇": 2063,
      "崎": 2064,
      "崔": 2065,
      "崖": 2066,
      "嵐": 2067,
      "嶋": 2068,
      "嶺": 2069,
      "嶼": 2070,
      "巂": 2071,
      "巖": 2072,
      "川": 2073,
      "州": 2074,
      "巡": 2075,
      "工": 2076,
      "左": 2077,
      "巨": 2078,
      "巫": 2079,
      "差": 2080,
      "己": 2081,
      "巳": 2082,
      "巴": 2083,
      "巻": 2084,
      "币": 2085,
      "市": 2086,
      "布": 2087,
      "帆": 2088,
      "师": 2089,
      "希": 2090,
      "帕": 2091,
      "帖": 2092,
      "帝": 2093,
      "帥": 2094,
      "带": 2095,
      "師": 2096,
      "帮": 2097,
      "帰": 2098,
      "帶": 2099,
      "常": 2100,
      "幕": 2101,
      "幡": 2102,
      "幣": 2103,
      "干": 2104,
      "平": 2105,
      "年": 2106,
      "幸": 2107,
      "幻": 2108,
      "幽": 2109,
      "广": 2110,
      "庁": 2111,
      "広": 2112,
      "庄": 2113,
      "庆": 2114,
      "庇": 2115,
      "序": 2116,
      "库": 2117,
      "底": 2118,
      "庖": 2119,
      "店": 2120,
      "庙": 2121,
      "庚": 2122,
      "府": 2123,
      "度": 2124,
      "座": 2125,
      "庫": 2126,
      "庭": 2127,
      "庵": 2128,
      "康": 2129,
      "廉": 2130,
      "廊": 2131,
      "廖": 2132,
      "廟": 2133,
      "廣": 2134,
      "廬": 2135,
      "延": 2136,
      "廷": 2137,
      "建": 2138,
      "廻": 2139,
      "廿": 2140,
      "开": 2141,
      "弁": 2142,
      "式": 2143,
      "弐": 2144,
      "弓": 2145,
      "弔": 2146,
      "引": 2147,
      "弘": 2148,
      "弟": 2149,
      "张": 2150,
      "弥": 2151,
      "弦": 2152,
      "弧": 2153,
      "弱": 2154,
      "張": 2155,
      "強": 2156,
      "弹": 2157,
      "强": 2158,
      "弾": 2159,
      "彌": 2160,
      "当": 2161,
      "录": 2162,
      "彖": 2163,
      "彙": 2164,
      "形": 2165,
      "彦": 2166,
      "彩": 2167,
      "彪": 2168,
      "彬": 2169,
      "彭": 2170,
      "影": 2171,
      "役": 2172,
      "彼": 2173,
      "征": 2174,
      "径": 2175,
      "待": 2176,
      "律": 2177,
      "後": 2178,
      "徐": 2179,
      "徒": 2180,
      "得": 2181,
      "從": 2182,
      "御": 2183,
      "復": 2184,
      "微": 2185,
      "徳": 2186,
      "德": 2187,
      "徹": 2188,
      "徽": 2189,
      "心": 2190,
      "必": 2191,
      "忍": 2192,
      "志": 2193,
      "忘": 2194,
      "応": 2195,
      "忠": 2196,
      "快": 2197,
      "念": 2198,
      "怀": 2199,
      "怎": 2200,
      "怒": 2201,
      "怖": 2202,
      "思": 2203,
      "怡": 2204,
      "急": 2205,
      "性": 2206,
      "怨": 2207,
      "怪": 2208,
      "总": 2209,
      "恆": 2210,
      "恋": 2211,
      "恐": 2212,
      "恒": 2213,
      "恢": 2214,
      "恥": 2215,
      "恩": 2216,
      "恭": 2217,
      "息": 2218,
      "恵": 2219,
      "恼": 2220,
      "悔": 2221,
      "悟": 2222,
      "悠": 2223,
      "悦": 2224,
      "悪": 2225,
      "悫": 2226,
      "悲": 2227,
      "悼": 2228,
      "情": 2229,
      "惑": 2230,
      "惟": 2231,
      "惠": 2232,
      "惡": 2233,
      "想": 2234,
      "愁": 2235,
      "愍": 2236,
      "意": 2237,
      "愚": 2238,
      "愛": 2239,
      "感": 2240,
      "愽": 2241,
      "慈": 2242,
      "態": 2243,
      "慎": 2244,
      "慧": 2245,
      "慰": 2246,
      "慶": 2247,
      "憂": 2248,
      "憎": 2249,
      "憑": 2250,
      "憲": 2251,
      "憶": 2252,
      "應": 2253,
      "懍": 2254,
      "懷": 2255,
      "戈": 2256,
      "戊": 2257,
      "戎": 2258,
      "成": 2259,
      "我": 2260,
      "战": 2261,
      "戦": 2262,
      "戯": 2263,
      "戰": 2264,
      "戴": 2265,
      "户": 2266,
      "戸": 2267,
      "房": 2268,
      "所": 2269,
      "扁": 2270,
      "扇": 2271,
      "扈": 2272,
      "扉": 2273,
      "手": 2274,
      "才": 2275,
      "打": 2276,
      "托": 2277,
      "扶": 2278,
      "找": 2279,
      "承": 2280,
      "技": 2281,
      "抄": 2282,
      "抓": 2283,
      "投": 2284,
      "抜": 2285,
      "択": 2286,
      "护": 2287,
      "报": 2288,
      "披": 2289,
      "抱": 2290,
      "抵": 2291,
      "担": 2292,
      "拉": 2293,
      "拍": 2294,
      "拏": 2295,
      "拐": 2296,
      "拖": 2297,
      "拘": 2298,
      "招": 2299,
      "拜": 2300,
      "拟": 2301,
      "拥": 2302,
      "括": 2303,
      "拱": 2304,
      "拳": 2305,
      "拾": 2306,
      "持": 2307,
      "挂": 2308,
      "指": 2309,
      "挑": 2310,
      "挥": 2311,
      "振": 2312,
      "据": 2313,
      "捷": 2314,
      "授": 2315,
      "掛": 2316,
      "採": 2317,
      "探": 2318,
      "控": 2319,
      "掲": 2320,
      "描": 2321,
      "提": 2322,
      "揚": 2323,
      "換": 2324,
      "援": 2325,
      "揺": 2326,
      "摂": 2327,
      "摩": 2328,
      "摸": 2329,
      "撃": 2330,
      "撒": 2331,
      "撞": 2332,
      "播": 2333,
      "撲": 2334,
      "操": 2335,
      "攝": 2336,
      "支": 2337,
      "收": 2338,
      "改": 2339,
      "攻": 2340,
      "放": 2341,
      "政": 2342,
      "故": 2343,
      "敏": 2344,
      "救": 2345,
      "教": 2346,
      "敢": 2347,
      "散": 2348,
      "敦": 2349,
      "敬": 2350,
      "数": 2351,
      "敵": 2352,
      "敷": 2353,
      "數": 2354,
      "文": 2355,
      "斉": 2356,
      "斎": 2357,
      "斗": 2358,
      "料": 2359,
      "斜": 2360,
      "斤": 2361,
      "斩": 2362,
      "斬": 2363,
      "断": 2364,
      "斯": 2365,
      "新": 2366,
      "方": 2367,
      "於": 2368,
      "施": 2369,
      "旅": 2370,
      "旋": 2371,
      "族": 2372,
      "旗": 2373,
      "无": 2374,
      "日": 2375,
      "旦": 2376,
      "旧": 2377,
      "早": 2378,
      "旭": 2379,
      "时": 2380,
      "旺": 2381,
      "昂": 2382,
      "昇": 2383,
      "昌": 2384,
      "明": 2385,
      "昏": 2386,
      "易": 2387,
      "昔": 2388,
      "星": 2389,
      "映": 2390,
      "春": 2391,
      "昭": 2392,
      "是": 2393,
      "昼": 2394,
      "時": 2395,
      "晉": 2396,
      "晋": 2397,
      "晒": 2398,
      "普": 2399,
      "景": 2400,
      "晴": 2401,
      "晶": 2402,
      "智": 2403,
      "暁": 2404,
      "暂": 2405,
      "暖": 2406,
      "暗": 2407,
      "暦": 2408,
      "暮": 2409,
      "暴": 2410,
      "曆": 2411,
      "曜": 2412,
      "曦": 2413,
      "曲": 2414,
      "更": 2415,
      "書": 2416,
      "曹": 2417,
      "曼": 2418,
      "曾": 2419,
      "最": 2420,
      "會": 2421,
      "月": 2422,
      "有": 2423,
      "朋": 2424,
      "服": 2425,
      "朏": 2426,
      "朔": 2427,
      "朗": 2428,
      "望": 2429,
      "朝": 2430,
      "期": 2431,
      "朧": 2432,
      "木": 2433,
      "未": 2434,
      "末": 2435,
      "本": 2436,
      "札": 2437,
      "朱": 2438,
      "朴": 2439,
      "朵": 2440,
      "机": 2441,
      "朽": 2442,
      "杀": 2443,
      "杂": 2444,
      "权": 2445,
      "李": 2446,
      "杏": 2447,
      "材": 2448,
      "村": 2449,
      "杖": 2450,
      "杜": 2451,
      "束": 2452,
      "条": 2453,
      "来": 2454,
      "杨": 2455,
      "杯": 2456,
      "東": 2457,
      "杲": 2458,
      "松": 2459,
      "板": 2460,
      "极": 2461,
      "析": 2462,
      "林": 2463,
      "枚": 2464,
      "果": 2465,
      "枝": 2466,
      "枭": 2467,
      "枯": 2468,
      "架": 2469,
      "柆": 2470,
      "柏": 2471,
      "柔": 2472,
      "柚": 2473,
      "柩": 2474,
      "柱": 2475,
      "柳": 2476,
      "柴": 2477,
      "査": 2478,
      "栄": 2479,
      "标": 2480,
      "栈": 2481,
      "树": 2482,
      "栖": 2483,
      "栗": 2484,
      "栞": 2485,
      "校": 2486,
      "株": 2487,
      "样": 2488,
      "核": 2489,
      "根": 2490,
      "格": 2491,
      "栽": 2492,
      "栾": 2493,
      "桀": 2494,
      "桂": 2495,
      "桃": 2496,
      "案": 2497,
      "桎": 2498,
      "桐": 2499,
      "桑": 2500,
      "桓": 2501,
      "桜": 2502,
      "桥": 2503,
      "桧": 2504,
      "梁": 2505,
      "梅": 2506,
      "梏": 2507,
      "梓": 2508,
      "條": 2509,
      "梦": 2510,
      "梨": 2511,
      "梭": 2512,
      "梯": 2513,
      "械": 2514,
      "梵": 2515,
      "梶": 2516,
      "棋": 2517,
      "棍": 2518,
      "棗": 2519,
      "棘": 2520,
      "棚": 2521,
      "棟": 2522,
      "森": 2523,
      "棲": 2524,
      "棵": 2525,
      "棺": 2526,
      "椅": 2527,
      "植": 2528,
      "椎": 2529,
      "椒": 2530,
      "椛": 2531,
      "検": 2532,
      "椰": 2533,
      "椿": 2534,
      "楊": 2535,
      "楚": 2536,
      "楠": 2537,
      "業": 2538,
      "楯": 2539,
      "極": 2540,
      "楼": 2541,
      "楽": 2542,
      "概": 2543,
      "榆": 2544,
      "榊": 2545,
      "榔": 2546,
      "榛": 2547,
      "榮": 2548,
      "榴": 2549,
      "槐": 2550,
      "様": 2551,
      "槤": 2552,
      "槻": 2553,
      "樂": 2554,
      "樉": 2555,
      "樊": 2556,
      "樓": 2557,
      "樗": 2558,
      "標": 2559,
      "樛": 2560,
      "模": 2561,
      "権": 2562,
      "横": 2563,
      "樱": 2564,
      "樸": 2565,
      "樹": 2566,
      "橋": 2567,
      "橘": 2568,
      "橚": 2569,
      "機": 2570,
      "橫": 2571,
      "橿": 2572,
      "檀": 2573,
      "檜": 2574,
      "檳": 2575,
      "檻": 2576,
      "櫓": 2577,
      "櫻": 2578,
      "權": 2579,
      "欒": 2580,
      "欠": 2581,
      "次": 2582,
      "欣": 2583,
      "欲": 2584,
      "欽": 2585,
      "歌": 2586,
      "歓": 2587,
      "歡": 2588,
      "止": 2589,
      "正": 2590,
      "步": 2591,
      "武": 2592,
      "歩": 2593,
      "歪": 2594,
      "歲": 2595,
      "歳": 2596,
      "歴": 2597,
      "歷": 2598,
      "歸": 2599,
      "死": 2600,
      "殊": 2601,
      "残": 2602,
      "段": 2603,
      "殺": 2604,
      "殻": 2605,
      "殿": 2606,
      "毅": 2607,
      "母": 2608,
      "毎": 2609,
      "每": 2610,
      "比": 2611,
      "毕": 2612,
      "毘": 2613,
      "毛": 2614,
      "毫": 2615,
      "毬": 2616,
      "氏": 2617,
      "民": 2618,
      "气": 2619,
      "気": 2620,
      "氣": 2621,
      "水": 2622,
      "氷": 2623,
      "永": 2624,
      "氾": 2625,
      "汇": 2626,
      "汉": 2627,
      "汐": 2628,
      "汗": 2629,
      "汝": 2630,
      "江": 2631,
      "池": 2632,
      "汤": 2633,
      "汪": 2634,
      "汰": 2635,
      "汶": 2636,
      "決": 2637,
      "汽": 2638,
      "沂": 2639,
      "沃": 2640,
      "沈": 2641,
      "沉": 2642,
      "沌": 2643,
      "沐": 2644,
      "沒": 2645,
      "沖": 2646,
      "沙": 2647,
      "沛": 2648,
      "没": 2649,
      "沢": 2650,
      "沫": 2651,
      "河": 2652,
      "沸": 2653,
      "油": 2654,
      "治": 2655,
      "沼": 2656,
      "沽": 2657,
      "泉": 2658,
      "泊": 2659,
      "法": 2660,
      "泗": 2661,
      "泡": 2662,
      "波": 2663,
      "泣": 2664,
      "泥": 2665,
      "注": 2666,
      "泰": 2667,
      "泾": 2668,
      "洁": 2669,
      "洋": 2670,
      "洛": 2671,
      "洞": 2672,
      "津": 2673,
      "洪": 2674,
      "洲": 2675,
      "活": 2676,
      "派": 2677,
      "流": 2678,
      "浅": 2679,
      "浙": 2680,
      "浚": 2681,
      "浜": 2682,
      "浦": 2683,
      "浩": 2684,
      "浪": 2685,
      "浮": 2686,
      "海": 2687,
      "消": 2688,
      "涙": 2689,
      "润": 2690,
      "涵": 2691,
      "涼": 2692,
      "淇": 2693,
      "淑": 2694,
      "淘": 2695,
      "淡": 2696,
      "淨": 2697,
      "深": 2698,
      "淳": 2699,
      "淵": 2700,
      "淹": 2701,
      "添": 2702,
      "清": 2703,
      "渊": 2704,
      "渚": 2705,
      "減": 2706,
      "渠": 2707,
      "渡": 2708,
      "渣": 2709,
      "渥": 2710,
      "渦": 2711,
      "温": 2712,
      "測": 2713,
      "港": 2714,
      "游": 2715,
      "渾": 2716,
      "湊": 2717,
      "湖": 2718,
      "湯": 2719,
      "湾": 2720,
      "満": 2721,
      "源": 2722,
      "準": 2723,
      "溜": 2724,
      "溢": 2725,
      "溪": 2726,
      "溫": 2727,
      "溶": 2728,
      "滅": 2729,
      "滋": 2730,
      "滑": 2731,
      "滨": 2732,
      "滿": 2733,
      "漁": 2734,
      "漂": 2735,
      "漆": 2736,
      "漏": 2737,
      "漠": 2738,
      "漢": 2739,
      "漫": 2740,
      "漳": 2741,
      "漸": 2742,
      "潘": 2743,
      "潜": 2744,
      "潤": 2745,
      "澄": 2746,
      "澤": 2747,
      "澪": 2748,
      "激": 2749,
      "濃": 2750,
      "濞": 2751,
      "濟": 2752,
      "瀛": 2753,
      "瀬": 2754,
      "灣": 2755,
      "火": 2756,
      "灯": 2757,
      "灰": 2758,
      "灵": 2759,
      "灶": 2760,
      "灼": 2761,
      "災": 2762,
      "灾": 2763,
      "炎": 2764,
      "炬": 2765,
      "炮": 2766,
      "炯": 2767,
      "炷": 2768,
      "炸": 2769,
      "点": 2770,
      "為": 2771,
      "炼": 2772,
      "烈": 2773,
      "烏": 2774,
      "烙": 2775,
      "烟": 2776,
      "烦": 2777,
      "烧": 2778,
      "焉": 2779,
      "焔": 2780,
      "無": 2781,
      "焦": 2782,
      "然": 2783,
      "焼": 2784,
      "煌": 2785,
      "煙": 2786,
      "煜": 2787,
      "照": 2788,
      "煩": 2789,
      "煮": 2790,
      "熊": 2791,
      "熔": 2792,
      "熙": 2793,
      "熟": 2794,
      "熱": 2795,
      "燃": 2796,
      "燈": 2797,
      "燕": 2798,
      "營": 2799,
      "爆": 2800,
      "爪": 2801,
      "爭": 2802,
      "爱": 2803,
      "爲": 2804,
      "爵": 2805,
      "父": 2806,
      "爺": 2807,
      "爻": 2808,
      "爽": 2809,
      "爾": 2810,
      "片": 2811,
      "版": 2812,
      "牌": 2813,
      "牙": 2814,
      "牛": 2815,
      "牡": 2816,
      "牢": 2817,
      "牧": 2818,
      "物": 2819,
      "牵": 2820,
      "特": 2821,
      "犖": 2822,
      "犬": 2823,
      "犯": 2824,
      "狀": 2825,
      "狂": 2826,
      "狐": 2827,
      "狗": 2828,
      "狛": 2829,
      "狡": 2830,
      "狩": 2831,
      "独": 2832,
      "狭": 2833,
